[{"url":"https://zingnews.vn//ca-si-kim-anh-dot-quy-post1275465.html","header":"Ca sĩ Kim Anh đột quỵ","title":"Giọng ca \"Mùa thu lá bay\" nhập viện cấp cứu hôm 4/11. Nữ nghệ sĩ đang được điều trị tại bệnh viện ở California (Mỹ).","content":[{"tagName":"p","index":0,"data":"Từ Mỹ, ca sĩ Quang Thành - quản lý của Kim Anh - chia sẻ với Zing nữ nghệ sĩ nhập viện do đột quỵ lúc 16h ngày 4/11. Bà đang điều trị tại một bệnh viện ở California. \"Từ khi đưa vào bệnh viện đến nay chị vẫn bất tỉnh. Tình trạng hiện nguy kịch. Chúng tôi đang chờ đợi ý kiến của bác sĩ\", nam ca sĩ nói."},{"tagName":"p","index":1,"data":"Anh cho biết thêm: \"Kim Anh ở nhà một người bạn nhiều năm nay. Buổi hôm đó, Kim Anh bị đột quỵ, ngã trong nhà. Người bạn phát hiện sớm và gọi xe cấp cứu, đưa chị ấy đi bệnh viện sau 10 phút. Chị Kim Anh thường ngày khỏe mạnh, không có bệnh nền, chưa từng bị cao huyết áp và có uống rượu. Chị ấy và tôi mới đi show tuần trước\"."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ohunuai/2021_11_05/kimanh.jpg","textImage":"Ca sĩ Kim Anh nhập viện từ chiều 4/11."}},{"tagName":"p","index":3,"data":"Quang Thành cho hay Kim Anh có hai người con trai và hiện cả hai đều trưởng thành, có gia đình riêng. Trước đây, nữ ca sĩ chủ yếu sống ở Việt Nam. Sau khi dịch bệnh bùng phát, Kim Anh trở về Mỹ. Bà không có nhà nhưng được một người bạn giúp đỡ chỗ ở."},{"tagName":"p","index":4,"data":"Tâm sự với báo chí, Kim Anh từng nói cuộc đời bà trải qua hai lần suýt chết. Bà kể một lần bị bệnh gan nặng, bác sĩ chẩn đoán phải cắt 8/10 lá gan."},{"tagName":"p","index":5,"data":"Lần thứ hai, bà bị tai nạn trong trận bão tuyết ở Mỹ khiến chân tay bị liệt, khâu 300 mũi. Tai nạn này cũng khiến bà phải sử dụng morphine để giảm đau."},{"tagName":"p","index":6,"data":"Về chuyện tình cảm, trải qua hai cuộc hôn nhân, Kim Anh hiện sống độc thân. Bà dành phần lớn thời gian đi biểu diễn."},{"tagName":"p","index":7,"data":"Kim Anh sinh năm 1953 tại Đồng Tháp. Bà nổi tiếng với các ca khúc nhạc Hoa lời Việt như Sầu lẻ bóng, Mùa thu lá bay..."},{"tagName":["img","p"],"index":8,"data":{"textImage":"Nữ diễn viên \"Cô hầu gái\" sẽ tham gia mini series \"The Continental\", tiền truyện của chuỗi phim điện ảnh ''John Wick''.\n        \n            12:57 20/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//nu-nguoi-mau-lac-long-tai-su-kien-thoi-trang-lon-nhat-the-gioi-post1275560.html","header":"Nữ người mẫu lạc lõng tại sự kiện thời trang lớn nhất thế giới","title":"Tham dự Met Gala 2021, Quannah Chasinghorse cảm thấy cô đơn khi không có ai quan tâm. Cô là người mẫu bản địa hiếm hoi tại sự kiện.","content":[{"tagName":"p","index":0,"data":"Insider đưa tin người mẫu bản địa Quannah Chasinghorse cảm thấy lạc lõng giữa nhóm nghệ sĩ tham dự Met Gala 2021."},{"tagName":"p","index":1,"data":"\"Đó là một không gian kỳ lạ. Tôi nhớ mình đã đứng đó và nhìn mọi người. Cảm giác rất cô đơn. Không ai biết hay quan tâm đến tôi\", nữ người mẫu chia sẻ."},{"tagName":"p","index":2,"data":"Khi nhận được lời mời, Quannah Chasinghorse đã cảm thấy rất vui. Cô tham dự sự kiện với tư cách khách mời của nhà thiết kế Peter Dundas, người làm ra mẫu váy mà Quannah Chasinghorse mặc tại Met Gala."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/pnbcuhbatgunb/2021_11_06/617fd6ed1037b10018152592_2.jpg","textImage":" Quannah Chasinghorse cảm thấy lạc lõng tại sự kiện Met Gala. Ảnh: Getty, Insider. "}},{"tagName":"p","index":4,"data":"Nữ người mẫu cho biết không có nhiều người bản địa tham gia sự kiện. Bên cạnh đó, cách cô nhìn nhận chủ đề về thời trang Mỹ khác với những khách mời còn lại."},{"tagName":"p","index":5,"data":"Quannah Chasinghorse sử dụng lời mời tham dự Met Gala như một cơ hội để kỷ niệm nguồn gốc của mình. \"Tôi không ăn mừng vì nước Mỹ. Tôi sẽ kỷ niệm nguồn gốc của tôi. Tính đồng nhất của bản thân và việc tôi là ai\"."},{"tagName":"p","index":6,"data":"Bằng cách tham dự sự kiện, Quannah Chasinghorse muốn đưa ra tuyên bố thay mặt cho những người dân bản địa. Các nhà sử học cho rằng nhóm người này đã phải đối mặt với lịch sử bạo lực và diệt chủng."},{"tagName":"p","index":7,"data":"Người mẫu 19 tuổi nói: \"Tổ tiên của tôi đã phải trải qua nhiều kiếp nạn\"."},{"tagName":"p","index":8,"data":"Là khách mời của nhà thiết kế Dundas, Quannah Chasinghorse không thể truyền tải thông điệp qua trang phục. Những hình xăm trên gương mặt và món đồ trang sức màu ngọc lam từ người dì là trợ thủ đắc lực giúp cô thể hiện bản thân."},{"tagName":"p","index":9,"data":"Quannah Chasinghorse nhận thấy món đồ trang sức tạo nên sự khác biệt cho tạo hình của cô. Các phụ kiện, hình xăm giúp Chasinghorse giữ vững lập trường suốt sự kiện. Cô luôn tự nhủ: \"Đừng bao giờ quên bạn là ai và đến từ đâu\"."},{"tagName":["img","p"],"index":10,"data":{"textImage":"Trong khoảng thời gian quảng bá phim \"Eternals\", Angelina Jolie thể hiện tư duy chọn trang phục ấn tượng. Nữ diễn viên mang dáng vẻ tựa nữ thần trong những thiết kế cao cấp.\n        \n            06:00 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":11,"data":{"textImage":"Trang phục một màu trở thành công thức được nhiều người áp dụng. Cách phối đồ này mang lại vẻ ngoài điển trai khi diện quần áo có màu sắc sặc sỡ.\n        \n            07:39 28/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//nghich-ly-o-rap-viet-mua-hai-post1275129.html","header":"Nghịch lý ở Rap Việt mùa hai","title":"Blacka, Pjpo và Sol7 đến Rap Việt với vị thế rapper lão luyện. Do đó, ba thí sinh chưa cần hoàn thành bài thi đã được huấn luyện viên (HLV) bấm chọn.","content":[{"tagName":"p","index":0,"data":"\"Hãy cùng chào đón thế hệ mới của rap Việt\" là câu slogan khi Rap Việt mùa một lên sóng. Đây là game show có vai trò tìm kiếm, phát hiện và nâng tầm các tài năng trong rap. Mùa một, số lượng Newbie (cách gọi cho những tân binh trong rap) chiếm số đông, bên cạnh vài rapper đã định hình tên tuổi trong cộng đồng rap."},{"tagName":"p","index":1,"data":"Nhưng tình thế đang đảo ngược ở Rap Việt mùa hai. Sau 3 tập của vòng Chinh phục, phần áp đảo là các rapper gạo cội, hoặc đã nổi danh trong giới underground. Nổi bật có Sol7, B-Wine, Blacka và Pjpo - những rapper về thâm niên  rap tính bằng mốc 10 năm trở lên."},{"tagName":"p","index":2,"data":"Khoảnh khắc Binz trong vai trò HLV nghiêng người, cảm ơn và thể hiện sự tôn trọng cho thí sinh là chuyện nghịch lý của một game show âm nhạc. Tương tự là Blacka - rapper từng ngồi ngang hàng Binz, Rhymastic - nay quay ngược vị thế để là thí sinh. Một số khán giả đặt câu hỏi: \"Làm cách nào để HLV chỉ bảo được 'quái vật' như Blacka?\"."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/obvunsf/2021_10_31/Vie_Channel_VieON_Photo_RV2_2_Sol7_9__1.jpg","textImage":"Sol7 gạt bỏ cái tôi, niềm kiêu hãnh của rapper gạo cội để đến Rap Việt. "}},{"tagName":"h3","index":4,"data":"Loạt rapper lão làng bước ra ánh sáng"},{"tagName":"p","index":5,"data":"Ở Rap Việt mùa một, Dế Choắt, Ricky Star, Lăng LD, R.Tee và 16 Typh là những thí sinh đã có tên tuổi trong giới rap. Dế Choắt và Ricky Star là 2 rapper có thâm niên chơi rap lâu nhất trong nhóm kể trên, và ít nhiều chịu định kiến từ một bộ phận khán giả. Họ cho rằng Dế Choắt đã nổi tiếng nên không cần đi thi."},{"tagName":"p","index":6,"data":"Đến mùa hai, cán cân giữa Newbie (tân binh) và rapper tên tuổi càng chênh lệch. Bên cạnh Sol7, B-Wine, Blacka và Pjpo, 3 tập đã qua ở vòng Chinh phục có 2Can và Night T - 2 rapper nổi danh của trường phái freestyle rap. 16 BrT và T.C - 2 rapper bị loại sớm ở Rap Việt mùa một - tái xuất."},{"tagName":"p","index":7,"data":"Độ kịch tính của vòng Chinh phục còn tiếp diễn khi \"thuyền trưởng\" Robe của Hustlang, Lil Wuyn và Obito góp mặt. Rap Việt mùa hai không còn là \"nơi chào đón thế hệ mới của rap Việt\". Mà đúng hơn là nơi để đưa tên tuổi của loạt rapper lão làng \"bước ra ánh sáng\"?"},{"tagName":"p","index":8,"data":"Rap Việt đang đóng vai trò như chiếc cầu nối giữa 2 đầu underground và mainstream. Sol7, Blacka, B-Wine hay Robe đã là ngôi sao của giới underground, được công nhận về kỹ năng và sự nhiệt huyết trong rap. Nhưng điểm chung của tất cả là chưa nhận lại hào quang tương xứng với tài năng, mức cống hiến của họ cho rap Việt."},{"tagName":"p","index":9,"data":"Binz quan niệm: \"Sol7 luôn ở trong góc một mình. Âm nhạc của Sol7, ai có nhu cầu sẽ tự tìm tới. Nhưng các bản nhạc đó xứng đáng có điều gì đấy để thu hút khán giả nhiều hơn. Nên có ánh hào quang, không chỉ cho nghệ sĩ, mà với trằn trọc của họ, và điều đó không ảnh hưởng đến người nghệ sĩ\"."},{"tagName":"p","index":10,"data":"Sự xuất hiện của Sol7 đặc biệt hơn tất cả thí sinh từng góp mặt ở Rap Việt."},{"tagName":"p","index":11,"data":"Trong giới rap, Sol7 chạm đến đẳng cấp của một rapper toàn diện - từ kỹ thuật rap hàng đầu, lối sáng tác đa dạng và tư duy cập nhật xu hướng quốc tế. Nam rapper đi tiên phong trong việc sử dụng autotune, đồng thời đưa dòng trap về rap Việt. Anh nắm vai trò thủ lĩnh nhóm DCOD và là thầy của loạt rapper trẻ."},{"tagName":"p","index":12,"data":"Nhưng Sol7 thừa nhận: \"Tôi chưa thành công\", sau khi được hỏi: \"Một rapper thành công như em tại sao vẫn đến chương trình này?\"."},{"tagName":"p","index":13,"data":"Mẫu rapper như Sol7, theo nhận xét của Binz là \"luôn từ chối né tránh hào quang\", đã quyết định bứt khỏi vùng an toàn sau hơn 10 năm. Câu chuyện từ Sol7 có thể là bước ngoặt để thay đổi cách nhìn nhận về con đường của một rapper Việt."},{"tagName":"p","index":14,"data":"Định kiến về một rapper từ underground, lên mainstream không còn cay nghiệt như 10 năm trước, nhưng chưa hẳn chấm dứt."},{"tagName":"p","index":15,"data":"Từ nước đi của Sol7, Blacka, sắp tới là Robe, Lil Wuyn - dàn rapper có sức ảnh hưởng bậc nhất ở giới underground hiện tại - lối định kiến về rapper mainstream đến lúc trôi vào dĩ vãng."},{"tagName":["img","p"],"index":16,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/obvunsf/2021_10_24/Vie_Channel_VieON_Photos_RV2_Thi_sinh_Blacka_1__1.jpg","textImage":"Blacka xứng danh \"quái vật\" của Rap Việt mùa hai. "}},{"tagName":"h3","index":17,"data":"Chuyên môn cao, nhưng thiếu hiệu ứng"},{"tagName":"p","index":18,"data":"Sau 3 tập, Karik, Wowy và Binz đã sử dụng nón vàng. Rhymastic 3 lần dùng nón vàng, nhưng thất bại trong các lần giành giật Seachains, Blacka và Sol7. Kịch bản này đã được dự đoán trước khi Rap Việt mùa hai lên sóng, bởi dàn thí sinh năm nay vượt trội về kỹ năng và kinh nghiệm."},{"tagName":"p","index":19,"data":"Seachains gây bùng nổ bằng bản rap pha rock - chất liệu mới trong khuôn khổ chương trình. Blacka cống hiến bài thi hoàn hảo về kỹ năng, phong cách và biểu diễn sân khấu. Sol7 trong bản rap Back To Hometown chứng minh đẳng cấp từ flow biến đổi liên tục và pha trộn hài hòa chất liệu melodic rap."},{"tagName":"p","index":20,"data":"Pjpo suýt bị loại, nhưng Loto là bản rap ấn tượng ở góc độ chuyên môn. Nam rapper chơi \"canh bạc\" với flow Afro beat, vốn khó nghe, nhưng là nét đột phá. Những tai nghe rap thực thụ, am hiểu từng kỹ năng sẽ có góc nhìn khác về Pjpo. Chủ nhân hit Lý cây bông còn gieo vần ba vào 7 câu liên tiếp - điều mà không nhiều rapper làm được."},{"tagName":"p","index":21,"data":"Rhymastic vừa thấy Blacka xuất hiện đã bấm chọn. Tương tự là Binz với Pjpo. Wowy đặt chỗ cho Sol7 khi nền nhạc chưa vang lên. Các HLV không cần kiểm chứng trình độ của dàn rapper này. Bởi Blacka hay Sol7 đứng trên sân khấu Rap Việt không còn đơn thuần chỉ là thí sinh dự thi."},{"tagName":"p","index":22,"data":"So với năm ngoái, Rap Việt mùa hai có bước đột phá về chuyên môn trong phần lớn bài thi. Nhưng vẫn có khoảng tối từ một số thí sinh tân binh."},{"tagName":"p","index":23,"data":"Mai Âm Nhạc lộ ra loạt vấn đề từ khâu sáng tác chưa chỉn chu, flow chưa chắc nhịp và delivery (cách truyền tải) thiếu kiểm soát - nhưng vẫn được chọn."},{"tagName":"p","index":24,"data":"Thí sinh nữ tiếp theo của Rap Việt mùa hai - J Jade - bị đánh giá thấp trên phần lớn phương diện - đặc biệt là delivery - dẫn tới tiết mục chênh vênh, lạc lối trong cách nhả chữ, điều tiết hơi thở rap và nhấn nhá câu từ. Nhưng Wowy thực hiện cú đạp mang tính \"giải cứu\" thí sinh nắm lợi thế mạnh nhất ở ngoại hình."},{"tagName":"p","index":25,"data":"Sau 3 tập, Rap Việt mùa hai chưa có bài thi mang tính đột phá về mặt lan tỏa hiệu ứng như Người cha câm (Hydra), Bắc kim thang (Ricky Star), Tình yêu bận bịu (TLinh) hay Đôi mắt (GDucky)... Hiệu ứng tổng thể của Rap Việt có dấu hiệu suy giảm. Một trong những lý do dẫn đến điều này nằm ở việc yếu tố bất ngờ không còn duy trì ở mùa hai."},{"tagName":"p","index":26,"data":"Bài thi của Seachains, Blacka và Sol7 đều ở mức xuất sắc. Nhưng những người nghe rap hiểu quá rõ Blacka lẫn Sol7, đã lường trước cả hai sẽ làm được gì ở chương trình này. Thay vào đó, tính bất ngờ phải đến từ dàn rapper tân binh, nhưng chuyện đó chưa xảy ra cho đến tập 3 của vòng Chinh phục."},{"tagName":"figure","index":27,"data":"Thí sinh khiến Karik mất kiểm soát Huấn luyện viên Karik không giữ được cảm xúc và hát lệch giọng khi \"cháy\" cùng tiết mục của Seachains ở Rap Việt mùa 2."},{"tagName":["img","p"],"index":28,"data":{"textImage":"Rapper áp lực khi nhận những bình luận trái chiều thời gian qua. Anh bị chê tấu hài, hành động lố ở Rap Việt.\n        \n            18:10 31/10/2021\n        \n    "}},{"tagName":["img","p"],"index":29,"data":{"textImage":"Trước khi xuất hiện tại Rap Việt, Mai Âm Nhạc gây chú ý trên mạng xã hội với nhiều đoạn video cover. Trong khi đó, J Jade là người mẫu và dự thi Hoa hậu Hoàn vũ Việt Nam 2019.\n        \n            18:06 31/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//ca-si-brazil-thiet-mang-vi-tai-nan-may-bay-post1275552.html","header":"Ca sĩ Brazil thiệt mạng vì tai nạn máy bay","title":"Hình ảnh báo chí Brazil cung cấp cho thấy máy bay bị vỡ làm đôi. Những người tham gia chuyến bay đều thiệt mạng.","content":[{"tagName":"p","index":0,"data":"Ngày 5/11, People đưa tin trên đường đến bang Minas Gerais, Brazil, máy bay chở ca sĩ Marilia Mendonça và 4 người khác gặp sự cố, rơi xuống một thác nước ở  Piedade de Caratinga, khiến tất cả thiệt mạng."},{"tagName":"p","index":1,"data":"Thông tin do CNN Brazil cung cấp cho biết các nạn nhân gồm phi công chính, phi công phụ, Marilia Mendonça, Henrique Ribeiro và Abicieli Silveira Dias Filho."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_06/ppp.jpg","textImage":"Hiện trường xảy ra vụ tai nạn máy bay ngày 5/11. Ảnh: People. "}},{"tagName":"p","index":3,"data":"Hình ảnh và video ghi lại hiện trường cho thấy chiếc phi cơ gãy làm đôi. Đội cứu hộ và dân địa phương tìm cách đưa nạn nhân ra ngoài. Nguyên nhân khiến máy bay rơi vẫn đang được điều tra."},{"tagName":"p","index":4,"data":"Vụ tai nạn thảm khốc đang gây xôn xao ở Brazil. Những người bạn của Mendonça đã không thể tin nổi sự thật. Trên mạng xã hội, họ đăng bài cầu nguyện cho linh hồn Mendonça và các nạn nhân được yên nghỉ."},{"tagName":"p","index":5,"data":"\"Hôm qua tôi đã nói với bạn rằng tôi yêu bạn, chỉ mới hôm qua thôi... Tôi không thể tin được chuyện này lại xảy ra. Tại sao tai nạn lại xảy ra?\", một người bạn của ca sĩ 26 tuổi viết."},{"tagName":"p","index":6,"data":"Tổng thống Brazil - Jair Bolsonaro - đã gọi Mendonça là \"một trong những nghệ sĩ vĩ đại nhất của thế hệ mình\"."},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_06/pic.jpg","textImage":"Cái chết của Marilia Mendonça là cú sốc đối với nhiều người. Ảnh: People. "}},{"tagName":"p","index":8,"data":"Theo People, vài giờ trước khi lên máy bay, Mendonça đã đăng tải đoạn video về các món ăn đặc trưng của quê hương. Cô còn tỏ ra hào hứng khi sắp đến Minas Gerais để biểu diễn."},{"tagName":"p","index":9,"data":"Marilia Mendonça, 26 tuổi, được đề cử giải Grammy Latin cho Album nhạc Sertaneja hay nhất với Realidade vào năm 2017. Năm 2019, cô đã chiến thắng hạng mục tương tự với album Todos os Cantos. Tháng trước, Mendonça đã phát hành ca khúc mới."},{"tagName":["img","p"],"index":10,"data":{"textImage":"Ngôi sao \"Fast and Furious\" chuyển từ súng thật sang súng cao su trong các dự án do công ty anh sản xuất. Loại súng này đảm bảo an toàn, chi phí cũng không cao.\n        \n            39:2320 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":11,"data":{"textImage":"Sau thời gian dài im ắng, rạp chiếu phim ở Ấn Độ đã tái hoạt động và các diễn viên cũng bắt đầu ghi hình dự án mới.\n        \n            18:11 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":12,"data":{"textImage":"Tòa án tối cao California từ chối xem xét đơn kháng cáo của Brad Pitt, về việc tòa phúc thẩm đã sa thải John W. Ouderkirk khỏi vị trí thẩm phán xử vụ ly hôn của cặp sao.\n        \n            09:10 29/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//dien-vien-tvb-duong-minh-bi-ket-an-tu-sau-khi-lai-xe-gay-tai-nan-post1275309.html","header":"Diễn viên TVB Dương Minh bị kết án tù sau khi lái xe gây tai nạn","title":"Với hành vi lái xe trong khi say rượu và gây tai nạn, Dương Minh phải ngồi tù 18 ngày, bị quản chế trong hai năm, nộp phạt 385 USD.","content":[{"tagName":"p","index":0,"data":"Ngày 4/11, On đưa tin Tòa án Hong Kong đã ra phán quyết cho nam diễn viên Dương Minh sau vụ lái xe gây tai nạn. Cụ thể diễn viên của đài TVB bị xử ngồi tù 18 ngày, chịu hai năm tù treo, tước bằng lái xe hai năm và nộp phạt  385 USD."},{"tagName":"p","index":1,"data":"Theo On, Dương Minh đã khóc sau khi nghe bản án của tòa. Anh quyết định kháng cáo. HK01 cho biết án phạt đã giáng đòn nặng nề đến danh tiếng của nam nghệ sĩ. Anh đứng trước nguy cơ bị hạn chế hoạt động nghệ thuật ở TVB."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ycgvppwi/2021_11_04/uVfNX8Hwk_FbhWIDK6QfOJTH7EhQROc7njWWNqQ1ljY.jpg","textImage":"Danh tiếng của Dương Minh bị ảnh hưởng sau vụ gây tai nạn. Ảnh: HK01."}},{"tagName":"p","index":3,"data":"Tháng 8/2020, Dương Minh cũng từng bị bắt giam vì lái xe trong tình trạng say rượu và gây tai nạn giao thông. Xe hơi do anh cầm lái đã húc đổ gần 60 m dãy phân cách trước khi tông vào vệ đá bên đường. Tại hiện trường, anh không thể tự đi lại, thậm chí ngất xỉu vì sốc rượu. Nồng độ cồn trong máu của nam diễn viên tại thời điểm xảy ra tai nạn vượt mức bị thu hồi bằng lái xe."},{"tagName":"p","index":4,"data":"Dương Minh sinh năm 1981, là diễn viên dưới trướng TVB. Nam diễn viên thường xuyên đảm nhận các vai cảnh sát có hình tượng chính trực trên sóng truyền hình. Cuối năm 2020, anh nhận được sự chú ý đặc biệt từ truyền thông lẫn công chúng sau thành công của bộ phim Đặc cảnh sân bay."},{"tagName":"p","index":5,"data":"Tuy nhiên, Dương Minh tự phá hỏng tên tuổi, danh tiếng vì thói nghiện rượu. Anh bị liệt vào danh sách đen của cảnh sát Hong Kong do có tiền sử say rượu và lái xe, gây rối trật tự công cộng."},{"tagName":"strongutton","index":6,"data":"Nữ diễn viên Lương Ân rời TVB vì bị chèn ép tiền lươngLương Ân quyết định chia tay nhà đài Hong Kong do cả hai không thống nhất được thù lao. 9 năm làm việc ở TVB, cô luôn bị giảm lương.    \n        \n            07:23 2/11/2021\n        \n    \n                                                                                                                                                                        17 tài tử Trung Quốc thành lập nhóm nhạc17 gương mặt chiến thắng trong Anh trai vượt mọi chông gai lộ diện. Trần Tiểu Xuân là ngôi sao giành vị trí số một.    \n        \n            09:00 30/10/2021"},{"tagName":"strongutton","index":7,"data":""}]},{"url":"https://zingnews.vn//nhom-nhac-dau-tien-cong-khai-thuoc-gioi-lgbt-o-kpop-post1275131.html","header":"Nhóm nhạc đầu tiên công khai thuộc giới LGBT ở Kpop","title":"Lionesses tuyên bố họ là nhóm nhạc nam đầu tiên của Kpop công khai thuộc cộng đồng LGBTQ+. Nhóm ra mắt khán giả với ca khúc \"Show Me Your Pride\".","content":[{"tagName":"p","index":0,"data":"Dù sự hiện diện của cộng đồng LGBTQ+ đang gia tăng tại Hàn Quốc, chỉ có một số người nổi tiếng có thể công khai bản thân thuộc cộng đồng này, như nam diễn viên Hong Seok Cheon, rapper Aquinas, ca sĩ nhạc trot Kwon Do Woon, nam ca sĩ solo Holland và nhóm nhạc nữ chuyển giới Lady."},{"tagName":"p","index":1,"data":"Hàn Quốc hiện không có biện pháp phòng ngừa nạn phân biệt đối xử liên quan tới cộng đồng tính dục thiểu số, và những kỳ thị xã hội gắn liền với LGBTQ+ còn mạnh mẽ. Trước khi thành công quay lại giới giải trí vào năm 2013, bản thân nam diễn viên Hong Seok Cheon từng không có cơ hội xuất hiện trên TV trong suốt 3 năm sau khi anh công khai là người đồng tính."},{"tagName":"p","index":2,"data":"Theo Pinknews, nhóm nhạc Kpop 4 thành viên mới, Lionesses, muốn thử thách và góp phần thay đổi điều này bằng cách công khai xu hướng tính dục của bản thân một cách đầy tự hào. Lionesses khẳng định họ chính là \"nhóm nhạc nam công khai thuộc cộng đồng LGBTQ+ đầu tiên của Kpop\"."},{"tagName":"h3","index":3,"data":"Nhóm nhạc LGBTQ+ công khai đầu tiên của Kpop"},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/mfsy2/2021_11_04/lionesses_1.jpg","textImage":"Lionesses là nhóm nhạc nam Kpop đầu tiên công khai thuộc cộng đồng LGBTQ+. Ảnh: SCMP."}},{"tagName":"p","index":5,"data":"Ngày 1/11, nhóm phát hành bài hát đầu tiên Show Me Your Pride. Với giai điệu sôi động, ca khúc truyền cảm hứng mang thông điệp mạnh mẽ về cuộc đấu tranh của LGBTQ+ trong cuộc sống thường ngày, bao gồm quá trình công khai, khó khăn khi phải đối mặt với nạn kỳ thị, phân biệt đối xử tại Hàn Quốc và cảm giác cô đơn trước khi tìm được \"cộng đồng riêng của mình\"."},{"tagName":"p","index":6,"data":"Trong MV cho Show Me Your Pride, các thành viên của Lionesses đeo mặt nạ gần như xuyên suốt toàn bộ video. Sau đó, tại cuối MV, một người quyết định gỡ bỏ mặt nạ và tiết lộ danh tính của mình."},{"tagName":"p","index":7,"data":"\"Hãy cho tôi thấy sự tự hào của bạn. Vì bạn là người tỏa sáng như những ngôi sao\", nhóm nhạc khẳng định trong phần mô tả của MV."},{"tagName":"p","index":8,"data":"Trong cuộc phỏng vấn với TW News, nhóm trưởng Bae Dam Jun cho biết từ khóa chính của Show Me Your Pride là lời khẳng định \"chúng tôi là chính mình\". Tên của nhóm nhạc - Lionesses - mang ý nghĩa \"sư tử cái của đồng bằng thảo nguyên\"."},{"tagName":"p","index":9,"data":"\"Chúng ta rất dễ nghĩ rằng động vật ăn thịt đứng đầu chuỗi thức ăn trong hệ sinh thái châu Phi, thứ chúng ta thường chứng kiến thông qua phương tiện truyền thông, là con sư tử đực với cái bờm rậm rạp. Nhưng cuối cùng, kẻ thống trị miền đồng bằng thực chất là sư tử cái. Đó là một nhóm sư tử cái phụ trách việc săn bắt của bầy đàn\", Bae giải thích ý nghĩa đằng sau tên gọi của nhóm."},{"tagName":"p","index":10,"data":"Bae cho rằng khi người thuộc cộng đồng LGBTQ+ chiến đấu để chống lại nạn kỳ thị trên thế giới, họ có thể đối mặt với khó khăn vượt ngoài khả năng kiểm soát của họ. Âm nhạc của Lionesses nhằm truyền tải thông điệp: \"Khi bạn gặp thử thách tưởng chừng không thể vượt qua, chúng tôi sẽ trở thành cộng đồng riêng của bạn. Cùng với nhau, chúng ta có thể vượt qua khó khăn\"."},{"tagName":"h3","index":11,"data":"Cuộc đấu tranh của cộng đồng LGBTQ+ trong truyền thông đại chúng"},{"tagName":"p","index":12,"data":"Cuộc đấu tranh của cộng đồng LGBTQ+ tại Hàn Quốc hiện phải đối mặt với nhiều khó khăn, đặc biệt khi đạo luật chống phân biệt đối xử thường xuyên được thảo luận giữa các chính trị gia, nhưng không có dấu hiệu nào cho thấy đạo luật này sớm được ban hành."},{"tagName":"p","index":13,"data":"Ngoài ra, Hàn Quốc cũng được biết đến như quốc gia - nơi nạn kỳ thị, phân biệt đối xử còn diễn ra một cách nặng nề."},{"tagName":"p","index":14,"data":"Năm 2020, cộng đồng LGBTQ+ của Hàn Quốc buộc đối mặt với làn sóng phản ứng dữ dội sau khi sự bùng phát sớm của Covid-19 có liên quan đến một số hộp đêm dành cho người đồng tính tại khu vực Itaewon, Seoul. Thay vì chỉ ra và lên án hành động không tuân thủ quy tắc phòng chống dịch bệnh, nhiều người lợi dụng sự việc này để tấn công cộng đồng LGBTQ+, nhắm vào xu hướng tính dục của họ."},{"tagName":"p","index":15,"data":"Tới tháng 10, tòa án Hàn Quốc đưa ra phán quyết quân đội nước này đã có hành động phân biệt đối xử bất hợp pháp đối với binh sĩ chuyển giới Byun Hui Su, khiến cô buộc giải ngũ vào năm 2019. Phán quyết được ban hành vào 7 tháng sau khi cô tự kết liễu sinh mạng của mình."},{"tagName":["img","p"],"index":16,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/mfsy2/2021_11_04/tiffany_1.jpg","textImage":"Giới giải trí tích cực hoạt động nhằm tăng cường sự hiện diện của cộng đồng LGBTQ+ trong văn hóa đại chúng. Ảnh: The Star."}},{"tagName":"p","index":17,"data":"Để xóa bỏ sự kỳ thị nặng nề với cộng đồng LGBTQ+, ngành giải trí Hàn Quốc đang bỏ ra nỗ lực đáng kể nhằm tăng cường sự hiện diện của cộng đồng tính dục thiểu số trong nền văn hóa đại chúng tại quốc gia này."},{"tagName":"p","index":18,"data":"Cụ thể, vào tháng 6, nữ ca sĩ Tiffany Young (SNSD) đã tham gia chiến dịch ủng hộ tháng Tự hào - tháng ủng hộ, tôn vinh và đấu tranh xóa bỏ kỳ thị với cộng đồng LGBTQ+ - của Neon Milk. Bên cạnh Tiffany, một số ngôi sao khác như Kevin Woo (U-KISS), Jo Kwon (2AM) cũng lên tiếng vinh danh cộng đồng trong tháng Tự hào."},{"tagName":"p","index":19,"data":"Hiện có ngày càng nhiều ngôi sao công khai bản thân thuộc cộng đồng tính dục thiểu số đang tích cực hoạt động trong nền âm nhạc Hàn Quốc, như nam ca sĩ Holland - thần tượng đồng tính nam công khai đầu tiên - và ca sĩ solo R&B MRSHLL."},{"tagName":"p","index":20,"data":"Bên cạnh đó, những năm gần đây, một số thành viên trong các nhóm nhạc Kpop cũng quyết định công khai xu hướng tính dục của mình trước công chúng, bao gồm Jiae (Wa$$up) và NAVINCI (cựu thành viên nhóm nhạc ToppDogg). Họ lần lượt tiết lộ bản thân là người song tính và vô tính luyến ái. Trong quá khứ, nữ ca sĩ chuyển giới nổi tiếng Harisu và nhóm nhạc nữ chuyển giới Lady cũng hoạt động tích cực trong giới giải trí."},{"tagName":"p","index":21,"data":"Ngoài ra, có thể thấy ngày càng nhiều nghệ sĩ Kpop bắt đầu lên tiếng ủng hộ quyền LGBTQ+, như RM (BTS), Yves (LOONA), Moon Byul (MAMAMOO), Vernon (SEVENTEEN)... Có không ít trường hợp các ngôi sao nổi tiếng phát hành MV với sự tham gia của nhân vật thuộc cộng đồng tính dục thiểu số."},{"tagName":"p","index":22,"data":"Ngành công nghiệp điện ảnh Hàn Quốc đồng thời chứng kiến một số thay đổi rõ rệt. Khi so sánh với quá khứ, sự hiện diện của nhân vật LGBTQ+ tại các bộ phim dành cho đại chúng như Itaewon Class, Mine, Nevertheless, Hometown Cha-Cha-Cha... được đánh giá như bước tiến quan trọng trong công cuộc đấu tranh của cộng đồng LGBTQ+."},{"tagName":"p","index":23,"data":"Dù còn nhiều tranh cãi, không ít người dân Hàn Quốc cho rằng việc thúc đẩy sự hiện diện của cộng đồng LGBQT+ trong văn hóa đại chúng Hàn Quốc là điều cần thiết."},{"tagName":"p","index":24,"data":"Họ cho rằng sự kỳ thị chống lại quyền LGBTQ+ sẽ \"không tự biến mất nếu chúng ta chỉ ngồi chờ đợi\". Ngược lại, mọi người - đặc biệt là những nhân vật có sức ảnh hưởng trong xã hội - cần tích cực hành động để xóa bỏ tình trạng kỳ thị cộng đồng LGBTQ+ nói riêng và vấn nạn phân biệt đối xử trong xã hội Hàn Quốc nói chung."},{"tagName":["img","p"],"index":25,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/mfsy2/2021_11_04/jiae.jpg","textImage":"Ngày càng nhiều người nổi tiếng công khai bản thân thuộc cộng đồng LGBTQ+. Ảnh: Naver."}},{"tagName":["img","p"],"index":26,"data":{"textImage":"Phùng Hiểu Phi và Uông Giai Linh đã từ bỏ cơ hội nổi tiếng để công khai hẹn hò.\n        \n            16:15 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":27,"data":{"textImage":"Việc người nổi tiếng chia sẻ về tổn thương tâm lý trước bình luận ác ý giúp nâng cao nhận thức của công chúng xoay quanh vấn đề này.\n        \n            17:55 22/10/2021\n        \n    "}},{"tagName":["img","p"],"index":28,"data":{"textImage":"Nhóm nhạc nữ Billie trực thuộc Mystic Entertainment thu hút công chúng nhờ vẻ ngoài nổi bật và tài năng ấn tượng.\n        \n            12:00 17/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//hoa-hau-va-a-hau-an-do-qua-doi-vi-tai-nan-giao-thong-post1275234.html","header":"Hoa hậu và á hậu Ấn Độ qua đời vì tai nạn giao thông","title":"Vụ tai nạn xảy ra ngày 1/11 khiến Hoa hậu Kerala Ansi Kabeer và Á hậu Anjana Shajan tử vong tại chỗ. Cảnh sát đang điều tra vụ việc.","content":[{"tagName":"p","index":0,"data":"Ngày 4/11, tờ Hindustan Times đưa tin Hoa hậu Kerala Ansi Kabeer (25 tuổi) và Á hậu Anjana Shajan (26 tuổi) thiệt mạng trong vụ tai nạn xe ở Kochi lúc 1h30 ngày 1/11."},{"tagName":"p","index":1,"data":"Vụ việc xảy ra gần khách sạn Holiday Inn ở Chakkaraparambu. Hoa hậu và á hậu tử vong tại chỗ, trong khi hai người khác trên xe bị thương nặng. Họ đang được điều trị tại Trung tâm Y tế Ernakulam (EMC), Palarivattom."},{"tagName":"p","index":2,"data":"Cảnh sát cho biết vụ việc thương tâm xảy ra sau khi tài xế xe ôtô chở hai người đẹp cố tránh một người điều khiển xe đạp. Tài xế mất lái và tông vào một gốc cây khiến chiếc xe bị lật ngược. Theo Hindustan Times, cảnh sát mất nhiều thời gian để đưa các nạn nhân ra khỏi xe."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/qfssu/2021_11_04/arjun_18_.png","textImage":"Hoa hậu Kerala Ansi Kabeer và Á hậu Anjana Shajan."}},{"tagName":"p","index":4,"data":"Cảnh sát cho biết họ đã nhận một số hình ảnh CCTV ở khu vực xảy ra tai nạn nhưng chưa thể đưa ra kết luận."},{"tagName":"p","index":5,"data":"Người thân của Kabeer, Shajan cho biết họ là bạn thân và đang cùng nhau thực hiện một số dự án. Cả hai đến Kochi để trình diễn thời trang."},{"tagName":"p","index":6,"data":"Theo cảnh sát, sau khi khám nghiệm, thi thể sẽ được bàn giao cho người thân. Một cảnh sát cấp cao của Ernakulam cho biết: “Đó là một tai nạn, chúng tôi không nhận thấy có bất kỳ hành động ám sát hay chơi xấu nào trong vụ việc. Người thân của Kabeer cho hay chỉ một giờ trước khi vụ tai nạn xảy ra, cô đã gửi tin nhắn trên Instagram với nội dung: ‘Đã đến lúc phải đi’”."},{"tagName":"p","index":7,"data":"Sau khi nghe tin về vụ tai nạn, mẹ của Kerala Ansi Kabeer đã tự tử bằng cách uống thuốc ngủ. May mắn, người thân phát hiện sớm và đưa bà tới bệnh viện. Hiện bà qua cơn nguy kịch."},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/qfssu/2021_11_04/anjana_shajan_01.11.21_1.jpg","textImage":"Hiện trường vụ tai nạn. "}},{"tagName":"p","index":9,"data":"“Bà ấy biết thông tin vụ tai nạn trên bản tin và khi đang xem máy tính bảng. Sau đó chúng tôi phát hiện bà ấy trong tình trạng bất tỉnh và nhanh chóng đưa đến bệnh viện”, người thân của hoa hậu nói với Hindustan Times."},{"tagName":"p","index":10,"data":"Kerala Ansi Kabeer bắt đầu công việc người mẫu vào năm 2018 và được chú ý sau khi giành danh hiệu hoa hậu vào năm 2019. Cũng trong cuộc thi, Anjana Shajan trở thành á hậu. Năm 2021, Kerala Ansi Kabeer tiếp tục tham gia Hoa hậu Nam Ấn Độ và được gọi tên ở ngôi vị cao nhất."},{"tagName":["img","p"],"index":11,"data":{"textImage":"Phần lớn doanh thu của các công ty giải trí Hàn Quốc trong nửa đầu năm nay đến từ thị trường nước ngoài. Bởi vậy, khán giả quốc tế đang là mục tiêu của Kpop.\n        \n            06:45 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":12,"data":{"textImage":"Lovelyz tan rã sau 7 năm hoạt động. Baby Soul là thành viên duy nhất gia hạn hợp đồng với Woollim\nEntertainment.\n        \n            17:09 1/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//hinh-anh-cuoi-cua-hoa-hau-an-do-truoc-khi-qua-doi-post1275300.html","header":"Hình ảnh cuối của Hoa hậu Ấn Độ trước khi qua đời","title":"Hoa hậu Kerala Ansi Kabeer qua đời ở tuổi 25 sau vụ tai nạn giao thông. Ít ngày trước khi mất, cô vẫn chia sẻ trên trang cá nhân hình ảnh trong chuyến dã ngoại.","content":[{"tagName":"p","index":0,"data":"Theo The Time Of India, Hoa hậu Kerala Ansi Kabeer (25 tuổi) mất đột ngột sau vụ tai nạn giao thông ở Kochi (Ấn Độ) vào lúc 1h30 ngày 1/11. Chỉ ít ngày trước khi ra đi, người đẹp vẫn chăm cập nhật trang cá nhân. Gần nhất, Ansi Kabeer chia sẻ đoạn video dài 44 giây ghi lại cảnh cô hòa mình vào không gian trong lành của núi rừng."},{"tagName":"p","index":1,"data":"Đi kèm với đó, Hoa hậu Nam Ấn Độ viết chú thích: \"It’s time to go\" (tạm dịch: Đã đến lúc phải đi). Sau khi Ansi Kabeer qua đời, cộng đồng mạng chia sẻ lại đoạn video này. Phía dưới bài đăng, khán giả bày tỏ sự thương tiếc trước sự ra đi của người đẹp 25 tuổi."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wpdhnwhnw/2021_11_04/247748387_4968501403178727_27462968594120898_n.jpg","textImage":"Hình ảnh cuối cùng của Hoa hậu Kerala Ansi Kabeer trước khi qua đời. Ảnh: @ansikabeer."}},{"tagName":"p","index":3,"data":"\"Cầu mong Kabeer yên nghỉ\", \"Phải chăng cô ấy đã tiên đoán về sự ra đi của chính mình\", \"Chia buồn cùng gia đình của hoa hậu\"... là những bình luận từ phía người hâm mộ."},{"tagName":"p","index":4,"data":"Trước đó ít ngày, Hoa hậu Kerala Ansi Kabeer cũng thường xuyên đăng tải hình ảnh cá nhân trong chuyến du lịch dã ngoại. Cô diện đồ trẻ trung, năng động, để mặt mộc, hòa mình vào thiên nhiên."},{"tagName":"p","index":5,"data":"Cô cũng dành thời gian đọc sách, chơi với cún cưng, đi bộ và tập thể dục. Ansi Kabeer mô tả bản thân là người hướng ngoại. Cô thích các hoạt động ngoài trời như chạy bộ, leo núi, trekking..."},{"tagName":"p","index":6,"data":"Sự ra đi đột ngột của hoa hậu để lại nỗi đau lớn đối với gia đình, bạn bè và người hâm mộ. Mẹ của Kerala Ansi Kabeer đã tự tử sau khi con qua đời trong vụ tai nạn thảm khốc. May mắn, người thân phát hiện sớm và đưa bà tới bệnh viện. Hiện bà đã qua cơn nguy kịch."},{"tagName":"p","index":7,"data":"“Bà ấy biết thông tin vụ tai nạn trên bản tin, khi đang dùng máy tính bảng. Sau đó chúng tôi phát hiện bà ấy trong tình trạng bất tỉnh và nhanh chóng đưa đến bệnh viện”, người thân của hoa hậu nói với Hindustan Times."},{"tagName":"p","index":8,"data":"Kerala Ansi Kabeer bắt đầu công việc người mẫu vào năm 2018 và được chú ý sau khi giành danh hiệu hoa hậu vào năm 2019. Năm 2021, Kerala Ansi Kabeer tiếp tục tham gia Hoa hậu Nam Ấn Độ và được gọi tên ở ngôi vị cao nhất."},{"tagName":["img","p"],"index":9,"data":{"textImage":"Vụ tai nạn xảy ra ngày 1/11 khiến Hoa hậu Kerala Ansi Kabeer và Á hậu Anjana Shajan tử vong tại chỗ. Cảnh sát đang điều tra vụ việc.\n        \n            18:00 4/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//hoc-tro-ly-lien-kiet-choi-xau-va-thua-trang-truoc-vo-si-nghiep-du-post1275529.html","header":"Học trò Lý Liên Kiệt chơi xấu và thua trắng trước võ sĩ nghiệp dư","title":"Hướng Tả thất bại trong cuộc so găng với Tiêu Thuận Nghiêu. Anh cũng bị phê bình về lối thi đấu phản tinh thần thể thao.","content":[{"tagName":"p","index":0,"data":"Ngày 5/11, Sohu đưa tin nam diễn viên võ thuật Hướng Tả tham gia chương trình We Who Were Strong in Boxing dành cho giới nghệ sĩ. Anh có màn đối đầu với ca sĩ, võ sĩ nghiệp dư Tiêu Thuận Nghiêu."},{"tagName":"p","index":1,"data":"Với kinh nghiệm 10 năm  luyện võ, thông thạo Muay Thái, Trường quyền và Hồng Gia quyền, Hướng Tả được nhận định thắng dễ đối thủ nghiệp dư. Trái với dự đoán, nam diễn viên thua trắng trong 3 hiệp đấu. Không chỉ vậy, anh còn gây ấn tượng xấu khi liên tục phạm lỗi bằng đòn đánh nguy hiểm, có hành vi khiêu khích Tiêu Thuận Nghiêu."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ycgvppwi/2021_11_05/1000_33_.jpg","textImage":"Hướng Tả có trận thua trắng trước Tiêu Thuận Nghiêu. Ảnh: Sohu."}},{"tagName":"p","index":3,"data":"Kết thúc trận đấu, Hướng Tả từ chối bình luận về thất bại. Anh gửi lời thách thức, hẹn tái đấu với Tiêu Thuận Nghiêu. Để không khí bớt gượng gạo và giúp nam nghệ sĩ không bị mất mặt, MC chương trình và dàn khách mời phải liên tục nhấn mạnh Hướng Tả thua là vì không nắm được luật quyền anh."},{"tagName":"p","index":4,"data":"Tuy nhiên, trên mạng xã hội, nhiều khán giả cho rằng học trò Lý Liên Kiệt nếm trái đắng vì tính tự mãn và xem thường đối thủ. Thái độ không phục của anh sau khi thua trận cũng bị chỉ trích không xứng với bản lĩnh con nhà võ."},{"tagName":"p","index":5,"data":"Hướng Tả sinh năm 1984, là con trai Hướng Hoa Cường và bà Trần Lam. Anh là học trò của Lý Liên Kiệt. Tài tử từng tham gia các phim Thần bài Macau 3, Phong Thần Bảng, Huyết Chiến, Đấu danh trạng, Hoắc Nguyên Giáp. Tuy nhiên, sự nghiệp nghệ thuật của nam diễn viên không thành công như mong đợi. Anh kết hôn với nữ diễn viên Quách Bích Đình năm 2019 và có một con gái."},{"tagName":"p","index":6,"data":"Hồi tháng 5, Hướng Tả gây chú ý khi nhận lời thách đấu của võ sĩ Dược Thủy Ca, bảo vệ danh tiếng của các ngôi sao võ thuật lão luyện như Lý Liên Kiệt, Thành Long. Anh nhanh chóng giành chiến thắng sau 10 phút."},{"tagName":["img","p"],"index":7,"data":{"textImage":"Tác phẩm \"Thuyền cứu hộ hòa bình\" đánh dấu sự trở lại màn ảnh nhỏ sau 3 năm của Trần Khôn. Phim nhận đánh giá tích cực từ khán giả.\n        \n            37:2226 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":8,"data":{"textImage":"Scandal đời tư khiến Lý Vân Địch mất chỗ đứng ở thị trường giải trí Đại lục. Anh dự định chuyển đến sống ở Hong Kong.\n        \n            20:30 1/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//su-nghiep-4-minh-tinh-hang-dau-han-quoc-o-tuoi-40-post1275364.html","header":"Sự nghiệp 4 minh tinh hàng đầu Hàn Quốc ở tuổi 40","title":"Ở tuổi 40, Jun Ji Hyun, Song Hye Kyo, Son Ye Jin và Kim Tae Hee tiếp tục duy trì vị thế ngôi sao hàng đầu trong ngành giải trí Hàn Quốc.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/mfsy2/2021_11_05/jeon_jihyun_1.1.jpg","textImage":"Jun Ji Hyun: Jun Ji Hyun bắt đầu sự nghiệp tại giới giải trí với tư cách người mẫu quảng cáo và diễn viên phim truyền hình. Năm 1999, cô chính thức ra mắt màn ảnh thông qua bộ phim White Valentine. Sau đó, bộ phim My Sassy Girl lên sóng vào năm 2002 đánh dấu bước đột phá trong danh tiếng của nữ diễn viên. Thành công vang dội của tác phẩm giúp Jun Ji Hyun được công chúng ưu ái đặt biệt danh \"tình đầu quốc dân\""}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/mfsy2/2021_11_05/jeon_jihyun_2.1.jpg","textImage":"Được mệnh danh là \"bảo chứng rating\", Jun Ji Hyun góp mặt trong nhiều bộ phim ăn khách của Hàn Quốc, điển hình như Vì sao đưa anh tới và Huyền thoại biển xanh. Ở tuổi 40, cô nắm giữ vị thế của một trong những ngôi sao đứng đầu giới giải trí. Với ngoại hình sắc sảo, sang trọng, nữ diễn viên nhận không ít lời mời làm người mẫu quảng cáo, gương mặt đại diện cho thương hiệu nổi tiếng. Theo Chosun Ilbo, nhiều khả năng Jun Ji Hyun trở thành ngôi sao Hàn Quốc có thu nhập cao nhất trong năm 2021, với tổng thù lao ước tính lên tới 17 tỷ won (14,4 triệu USD)."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/mfsy2/2021_11_05/song_hyekyo_1.1.jpg","textImage":"Song Hye Kyo: Năm 1996, Song Hye Kyo chính thức ra mắt khán giả dưới vai trò người mẫu của công ty đồng phục. Sau một số vai diễn nhỏ lẻ, tới năm 2000, cô vụt sáng thành nữ diễn viên nổi tiếng khắp châu Á nhờ bộ phim Trái tim mùa thu. Cùng với tác phẩm này, Song Hye Kyo trở thành một trong những ngôi sao tiên phong của Hàn lưu. Cô gặt hái nhiều thành công trong lĩnh vực diễn xuất với loạt dự án như Ngôi nhà hạnh phúc, Ngọn gió đông năm ấy, Hậu duệ mặt trời..."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/mfsy2/2021_11_05/song_hyekyo_2.1.jpg","textImage":"Sau hai năm vắng bóng màn ảnh, Song Hye Kyo góp mặt trong bộ phim Now, We Are Breaking Up. Xuyên suốt khoảng thời gian tạm ngừng diễn xuất, nữ diễn viên tích cực hoạt động trong lĩnh vực thời trang và làm đẹp, hợp tác cùng nhiều thương hiệu cao cấp. Chosun Ilbo cho biết Song Hye Kyo được dự đoán trở thành nghệ sĩ có thu nhập cao thứ 7 Hàn Quốc trong năm 2021, với tổng thù lao ước tính rơi vào khoảng 4 tỷ won (3,4 triệu USD)."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/mfsy2/2021_11_05/son_yejin_1.1.jpg","textImage":"Son Ye Jin: Son Ye Jin bắt đầu hoạt động tại ngành công nghiệp phim ảnh từ những năm 2000. Lovers' Concerto và The Classic là hai bộ phim lớn đánh dấu đột phá ban đầu trong sự nghiệp của cô. Thành công của tác phẩm đưa danh tiếng Son Ye Jin vượt ra khỏi phạm vi Hàn Quốc. Chỉ trong vài năm, cô sớm trở thành một trong những nữ diễn viên có thù lao đóng phim cao nhất. Mức cát-xê 50 triệu won (khoảng 42.000 USD) cho một tập phim Alone in Love vào năm 2006 của cô từng khiến công chúng xôn xao."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/mfsy2/2021_11_05/son_yejin_2.1.jpg","textImage":"Với khả năng diễn xuất linh hoạt, Son Ye Jin sớm thoát khỏi hình tượng ngây thơ, trong sáng ban đầu. Nữ diễn viên thử thách bản thân ở nhiều thể loại phim khác nhau. Cô được tin tưởng giao vai diễn trong các dự án Crash Landing On You, Chị đẹp mua cơm ngon cho tôi, The Pirates, My Wife Got Married... và đạt thành công lớn, gặt hái nhiều giải thưởng điện ảnh. Sắp tới, nữ diễn viên góp mặt trong bộ phim Thirty, Nine lên sóng vào cuối 2021."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/mfsy2/2021_11_05/kim_taehee_1.1.jpg","textImage":"Kim Tae Hee: Kim Tae Hee bắt đầu bước chân vào giới giải trí sau khi cô được chiêu mộ để trở thành người mẫu quảng cáo.  Tới năm 2001, Kim Tae Hee nhận vai diễn đầu tiên trong bộ phim điện ảnh Last Present. Sau thành công của Nấc thang lên thiên đường vào năm 2003, nữ diễn viên giành được danh hiệu \"nữ hoàng CF\", trở thành một trong những gương mặt được các nhãn hàng săn đón nhất. Với vẻ ngoài thanh tú, rạng ngời, cô được giới truyền thông mệnh danh là \"quốc bảo sắc đẹp\" của Hàn Quốc."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/mfsy2/2021_11_05/kim_taehee_2.1.jpg","textImage":"Một số tác phẩm tiêu biểu của nữ diễn viên có thể kể đến Hi Bye, Mama!, Mật danh Iris, Chuyện tình Harvard... Năm 2017, Kim Tae Hee kết hôn cùng nam ca sĩ Bi Rain. Hiện cả hai được công chúng biết đến như một trong những cặp sao nổi tiếng và giàu có nhất Hàn Quốc. Họ nắm trong tay nhiều bất động sản có giá trị cao tại Seoul, California và một số khu vực khác. "}},{"tagName":["img","p"],"index":8,"data":{"textImage":"Theo khảo sát của JoyNews24 với 200 nhân viên thuộc ngành giải trí, \"Hospital Playlist\", \"Hometown Cha-Cha-Cha\", \"Vincenzo\"... là những bộ phim hay nhất năm 2021.\n        \n            42:2491 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":9,"data":{"textImage":"Kỹ xảo kém, nhạc phim không phù hợp và sự xuất hiện của quá nhiều quảng cáo khiến khán giả thất vọng với \"Jirisan\".\n        \n            12:00 1/11/2021\n        \n    "}},{"tagName":["img","p"],"index":10,"data":{"textImage":"Tư duy âm nhạc độc đáo của Seori giúp nữ ca sĩ có cơ hội hát nhạc phim \"Shang-Chi\" khi cô vừa ra mắt được một năm.\n        \n            13:11 29/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//army-of-thieves-cau-chuyen-hoi-hot-cua-nhung-ke-pha-ket-post1275401.html","header":"‘Army of Thieves’ - câu chuyện hời hợt của những kẻ phá két","title":"Phần tiền truyện bóng bẩy của loạt phim xác sống “Army of the Dead” kể về cuộc đời chuyên gia phá két người Đức trước khi lưu lạc đến Mỹ.","content":[{"tagName":"p","index":0,"data":"Thể loại: Hài, trộm cướp"},{"tagName":"p","index":1,"data":"Đạo diễn: Matthias Schweighöfer"},{"tagName":"p","index":2,"data":"Diễn viên: Matthias Schweighöfer, Nathalie Emmanuel, Ruby O. Fee…"},{"tagName":"p","index":3,"data":"Đánh giá: 6/10"},{"tagName":"p","index":4,"data":"Army of the Dead là bộ phim hành động xác sống do Zack Snyder đạo diễn được ra mắt trên nền tảng truyền hình trực tuyến Netflix. Phim thu hút được lượng người quan tâm đông đảo nhờ phần hình ảnh bắt mắt cùng thương hiệu cá nhân Zack Snyder. Cuối tháng 10, Netflix tung ra tiền truyện của Army of the Dead là Army of Thieves."},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/tmuijt/2021_11_05/army_of_thieves_1.jpg","textImage":"Xoay quanh cuộc đời thiên tài phá két sắt Ludwig Dieter (Matthias Schweighöfer), Army of Thieves nỗ lực làm dày thêm cho thương hiệu phim xác sống trong tham vọng biến nó thành vũ trụ phim ảnh. "}},{"tagName":"p","index":6,"data":"Sáu năm trước sự kiện chính trong Army of the Dead, giao dịch viên ngân hàng Sebastian Schlencht-Wöhnert (Schweighöfer) được một nữ siêu trộm quyến rũ Gwendoline (Nathalie Emmanuel) tiếp cận đề nghị tham gia phi vụ bất hảo."},{"tagName":"p","index":7,"data":"Nhóm trộm cướp của Gwendoline đang truy tìm một loạt két sắt do thợ khóa huyền thoại Hans Wagner chế tạo, với mỗi chiếc két tinh xảo mô phỏng kiệt tác opera Ring Cycle của Richard Wagner. Sau này Sebastian đã đổi tên thành Ludwig Dieter như chúng ta được biết trong Army of the Dead."},{"tagName":"h3","index":8,"data":"Tô hồng nghề trộm cắp"},{"tagName":"p","index":9,"data":"Army of the Dead và Army of Thieves giống nhau ở chỗ cùng đem đến cảm giác hưng phấn cho khán giả qua những kế hoạch hành động hoành tráng. Nếu như đội ngũ trong Army of the Dead phải luồn lách qua thành phố Las Vegas toàn zombie, thì đối thủ của Army of Thieves là các cơ quan chức năng như Interpol, hệ thống bảo vệ của ngân hàng, sòng bạc và cuối cùng là sự “ngoan cố” của những chiếc két sắt."},{"tagName":"p","index":10,"data":"Bộ phim có tiết tấu tương đối nhanh, xen kẽ là các cảnh hành động, đua xe tốc độ, đấu súng, chiến đấu. Hình ảnh của những thành phố châu Âu đẹp đẽ lần lượt hiện lên: Paris, Prague dưới ống kính quay phim Bernhard Jasper."},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/tmuijt/2021_11_05/army_of_thieves_5_1.jpg","textImage":"Từng phần của tác phẩm tương ứng với mỗi cột mốc là một chiếc két sắt phải chinh phục. "}},{"tagName":"p","index":12,"data":"Nam chính trong Army of Thieves đồng thời là đạo diễn phim Matthias Schweighöfer có một màn trình diễn khá ấn tượng. Nhân vật Sebastian có động lực hợp lý, câu chuyện quá khứ hấp dẫn. Thoát khỏi kiểu hài hước ảm đạm của Zack Snyder, Army of Thieves có nét duyên dáng, dí dỏm nhẹ nhàng."},{"tagName":"h3","index":13,"data":"Nhân vật thiếu chiều sâu"},{"tagName":"p","index":14,"data":"Tuy nhiên ngoài nhân vật chính thì các thành viên còn lại trong băng cướp lại rơi vào mô típ nhân vật lối mòn trong phim ảnh. Sebastian năng động và dễ mến, còn đồng bọn của anh thì không. Rolph (Guz Khan) là một quái xế với kỹ năng “lái lụa”; hacker bậc thầy Korina (Ruby O. Fee) và Brad Cage (Stuart Martin) – gymer được truyền cảm hứng từ Nicolas Cage khi xem Con Air. Không giống như băng nhóm trong Army of the Dead, không ai trong số những nhân vật này có chiều sâu, và động lực của họ thì mỏng như tờ giấy."},{"tagName":["img","p"],"index":15,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/tmuijt/2021_11_05/army_of_thieves_5.jpg","textImage":"Tất cả chỉ toát ra sự hào nhoáng hời hợt, ví dụ như cảnh hacker \"bánh bèo\" gõ bàn phím vài giây là cả hệ thống ngân hàng bị thao túng hay Rolph thoải mái lái siêu xe của khách hàng đi chở đồng bọn đi cướp về giữa ban ngày ban mặt. "}},{"tagName":"p","index":16,"data":"Ngay cả tình yêu của Schweighöfer là nữ tướng Gwendoline cũng không có nhiều cơ hội chiếm thiện cảm từ khán giả. Chúng ta chỉ biết rằng đó là một ái nữ trong gia đình thiếu tình thương, lấy trộm cắp làm trò vui và quyết phá két để lại cho đời dấu ấn."},{"tagName":"p","index":17,"data":"Thật khó tin là những con người ăn mặc lòe loẹt và đi lại ngang nhiên trên đường, với kế hoạch hành động nhiều sơ hở lại có thể là băng nhóm mở được những chiếc két sắt huyền thoại."},{"tagName":"p","index":18,"data":"Chưa kể, đội ngũ cảnh sát quốc tế yếu kém trong Army of Thieves xuất hiện chỉ để bị tội phạm trêu đùa và luôn bị đi trước một bước. Đặc vụ Delacroix (Jonathan Cohen) có một lý do cực kỳ “chính đáng” đến tức cười khi theo đuổi vụ cướp, trong khi cả thế giới khủng hoảng vì đại dịch zombie."},{"tagName":"h3","index":19,"data":"Nghệ thuật của nghề phá két"},{"tagName":"p","index":20,"data":"Câu chuyện của con người trong Army of Thieves còn không hấp dẫn bằng câu chuyện về những chiếc két sắt. Ở đó, di sản của bộ opera vĩ đại Ring Cycle (Vòng Nhẫn) được tái hiện. Dựa trên thần thoại Bắc Âu, Ring Cycle bao gồm 4 vở nhỏ là: Das Rheingold (Sông Rhine), Die Walküre (Nữ Thần), Siegfried (Anh Hùng Siegfried) và Götterdämmerung (Ragnarok)."},{"tagName":"p","index":21,"data":"Người xem có dịp trầm trồ trước sự kỳ công của nghề thợ khóa, cũng như khả năng xuất sắc tương đương của những thiên tài phá két. Những lần giải mã hệ thống tinh vi đằng sau két sắt biến thành cuộc dạo chơi của nam chính với âm thanh, âm nhạc, thời gian và lịch sử."},{"tagName":["img","p"],"index":22,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/tmuijt/2021_11_05/army_of_thieves_6.jpg","textImage":"Lắng nghe Sebastian nhiệt tình giảng giải cho Gwendoline, có thể thấy sự đam mê trong giọng nói khẩn khoản của anh. "}},{"tagName":"p","index":23,"data":"Dù vậy với cấu trúc lặp lại thì bộ phim đánh rơi mất chất nghệ thuật mà nó định khai thác. Matthias Schweighöfer không rút ra được bài học sau thành công của các phim thể loại trộm cắp hành động như Money Heist, Triple Frontier, Ocean’s Eleven, Now You See Me, Baby Driver hay Logan Lucky. Đó không bao giờ là về cái két cuối cùng."},{"tagName":"p","index":24,"data":"Sức hấp dẫn của các phim “heist” đến từ hành trình của nhóm để đến với khoản tiền, từ cách họ lên kế hoạch, hợp tác cho đến những chướng ngại trên đường. Với Army of Thieves, cách Sebastian mở két thế nào đáng ra không quan trọng bằng việc làm thế nào cả nhóm đến với những chiếc két. Ấy vậy mà bộ phim lại làm ngược lại."},{"tagName":"p","index":25,"data":"Dàn diễn viên dù mờ nhạt nhưng hoàn toàn có khả năng trở lại trong phần tiếp theo Army of Thieves hoặc hậu truyện của Army of the Dead – vốn đang được Snyder thực hiện. Tuy nhiên sự thiếu gắn kết và thiếu chiều sâu của cả vũ trụ phim ảnh xác sống cho thấy rất ít tiềm năng thành công từ tham vọng của Netflix."},{"tagName":["img","p"],"index":26,"data":{"textImage":"\"Last Night in Soho\" là tác phẩm mới của đạo diễn tên tuổi Edgar Wright với sự tham gia của minh tinh trẻ Anya Taylor-Joy.\n        \n            19:50 31/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//dai-kbs-ghi-hinh-co-khan-gia-sau-2-nam-post1275493.html","header":"Đài KBS ghi hình có khán giả sau 2 năm","title":"Thực hiện chính sách chung sống với dịch bệnh, đài KBS cho phép khán giả tham gia các buổi ghi hình show âm nhạc, game show sau 2 năm ra lệnh cấm tụ tập đám đông.","content":[{"tagName":"p","index":0,"data":"Yonhap News đưa tin đài KBS tiến hành ghi hình các chương trình giải trí với sự tham gia của khán giả. Đây là lần đầu tiên sau hai năm đài truyền hình quốc gia Hàn Quốc cho phép khán giả góp mặt trong các buổi ghi hình sau 2 năm cấm tụ tập dưới mọi hình thức vì lo ngại diễn biến phức tạp của dịch Covid-19."},{"tagName":"p","index":1,"data":"Theo Yonhap News, truyền thông và giới chức Hàn Quốc đã lập chiến dịch có tên \"With Covid-19\", bước đầu bình thường hóa cuộc sống, trong đó có các hoạt động văn hóa, giải trí."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/unvjuas/2021_11_05/kbs_plo_5_iikq.jpg","textImage":"Đài truyền hình quốc gia KBS tiên phong trong chiến dịch bình thường hóa các hoạt động giải trí. Ảnh: No Cut News."}},{"tagName":"p","index":3,"data":"Một trong những chương trình đầu tiên ghi hình có khán giả là show hài kịch Gae Winner của đài KBS, lên sóng ngày 13/11. Ngoài ra, KBS còn thông báo sẽ mở cửa cho khán giả tới tham dự các chương trình âm nhạc tiêu biểu như Yoo Hee Yeol's Sketchbook, Immortal Song, Gayo Stage, Music Bank, Open Concert."},{"tagName":"p","index":4,"data":"Các khán giả tới buổi ghi hình của đài KBS phải đảm bảo các yêu cầu như đã tiêm liều vaccine thứ 2 trên 14 ngày, phải thực hiện xét nghiệm nhanh tại đài truyền hình. Những khán giả mới tiêm một mũi vaccine, hoặc chưa tiêm, phải có kết quả xét nghiệm PRC trong vòng 72 giờ trước buổi ghi hình."},{"tagName":"p","index":5,"data":"Với bất kỳ hình thức nào, khán giả cũng phải mang theo đầy đủ giấy tờ chứng minh. Ngoài ra, ê-kíp sản xuất phải liên tục kiểm tra nhiệt độ, bắt buộc rửa tay và giữ khoảng cách giữa các ghế ngồi của khán giả."},{"tagName":"p","index":6,"data":"Cuộc thi âm nhạc National Singer của TV Chosun cũng đang nhận đơn đăng ký tham gia ghi hình trực tiếp. Ban đầu, chương trình dự định ghi hình với lượng nhỏ khán giả có mặt tại trường quay và phần lớn khán giả còn lại chỉ được theo dõi trực tuyến qua máy tính."},{"tagName":"p","index":7,"data":"Tuy nhiên, với chính sách \"With Covid-19\", ê-kíp National Singer đã hủy bỏ hình thức theo dõi trực tuyến, cho phép tăng số khán giả đến trường quay lên vài trăm người. TV Chosun dự định kiểm soát tình hình dịch bệnh trong quá trình ghi hình bằng cách chỉ chọn khán giả đã hoàn thành 2 mũi tiêm vaccine và đã tiêm liều thứ 2 trên 14 ngày. Tất cả khán giả phải làm xét nghiệm PCR trong vòng 72 giờ trước buổi ghi hình, dù đã tiêm hai mũi vaccine."},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/unvjuas/2021_11_05/The_BOYZ_Maverick_comeback_namaste_hallyu_1.jpg","textImage":"Các chương trình âm nhạc hàng tuần để thần tượng Kpop quảng bá album cũng tiến hành mở cửa cho fan tham gia ghi hình sau 2 năm. Ảnh: Creker."}},{"tagName":"p","index":9,"data":"Hiện tại, chỉ có đài KBS và TV Chosun cho phép khán giả đến trường quay tham gia buổi ghi hình. Tuy nhiên, theo Yonhap News, các đài truyền hình khác như SBS, MBC, Mnet... cũng đang thảo luận về vấn đề này, dự định sớm trở lại hoạt động bình thường như thời điểm năm 2019."},{"tagName":"p","index":10,"data":"Có ý kiến ​​lo ngại đây là động thái không an toàn, và vẫn còn quá sớm để mở cửa cho các hoạt động văn hóa giải trí. Tuy nhiên, theo quan điểm của nhà phê bình văn hóa đại chúng Jung Deok Hyun, khán giả không nên quá lo ngại về vấn đề giữ an toàn, tránh lây lan dịch bệnh."},{"tagName":"p","index":11,"data":"\"Đúng là có nhiều người lo ngại, nhưng nếu chính phủ đã thay đổi chính sách vận hành ngành truyền hình thành With Covid-19, thì chúng ta phải tiến hành khôi phục cuộc sống hàng ngày một cách cẩn thận. Tôi nghĩ nên áp dụng điều tương tự cho các chương trình truyền hình. Tôi mong được nhìn thấy tương tác hai chiều giữa nghệ sĩ và khán giả, điều đã biến mất suốt hai năm qua\", Yonhap News trích lời Jung Deok Hyun."},{"tagName":["img","p"],"index":12,"data":{"textImage":"Lionesses tuyên bố họ là nhóm nhạc nam đầu tiên của Kpop công khai thuộc cộng đồng LGBTQ+. Nhóm ra mắt khán giả với ca khúc \"Show Me Your Pride\".\n        \n            12:33 4/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//ca-si-kim-anh-qua-con-nguy-kich-post1275579.html","header":"Ca sĩ Kim Anh qua cơn nguy kịch","title":"Giọng ca sinh năm 1953 đang được chăm sóc trong phòng ICU tại một bệnh viện ở California, Mỹ.","content":[{"tagName":"p","index":0,"data":"Trao đổi với Zing, ca sĩ Quang Thành - quản lý của Kim Anh - cho biết nữ nghệ sĩ đã vượt qua giai đoạn nguy hiểm. Bà hiện được chăm sóc trong phòng ICU, tại bệnh viện ở Nam California."},{"tagName":"p","index":1,"data":"\"Tôi đến bệnh viện kịp lúc chị Kim Anh vừa tỉnh, bắt đầu nhận biết được mọi thứ xung quanh một cách chậm chạp. Chị cần nhiều thời gian để tĩnh dưỡng mới có thể vui khỏe trở lại được. Chị gửi lời cảm ơn mọi người đã cầu nguyện cho mình\", Quang Thành nói."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ohunuai/2021_11_05/249788571_5114628378554511_8526475416936433969_n.jpg","textImage":"Ca sĩ Kim Anh đã qua cơn nguy kịch. "}},{"tagName":"p","index":3,"data":"Ca sĩ Kim Anh nhập viện lúc 16h ngày 4/11 vì bị đột quỵ. Bà được người bạn ở cùng nhà đưa đi cấp cứu ngay sau đó 10 phút."},{"tagName":"p","index":4,"data":"Quang Thành cho hay Kim Anh thường ngày khỏe mạnh, không có bệnh nền, chưa từng bị cao huyết áp."},{"tagName":"p","index":5,"data":"Kim Anh có hai người con trai và hiện cả hai đều trưởng thành, có gia đình riêng. Trước đây, nữ ca sĩ chủ yếu sống ở Việt Nam. Sau khi dịch bệnh bùng phát, Kim Anh trở về Mỹ. Bà không có nhà nhưng được một người bạn giúp đỡ chỗ ở."},{"tagName":"p","index":6,"data":"Tâm sự với báo chí, Kim Anh từng nói cuộc đời bà trải qua hai lần suýt chết. Bà kể một lần bị bệnh gan nặng, bác sĩ chẩn đoán phải cắt 8/10 lá gan."},{"tagName":"p","index":7,"data":"Lần thứ hai, bà bị tai nạn trong trận bão tuyết ở Mỹ khiến chân tay bị liệt, khâu 300 mũi. Tai nạn này cũng khiến bà phải sử dụng morphine để giảm đau."},{"tagName":"p","index":8,"data":"Giọng ca sinh năm 1953 nổi tiếng với các ca khúc nhạc Hoa lời Việt như nổi tiếng với các ca khúc nhạc Hoa lời Việt như Sầu lẻ bóng, Mùa thu lá bay..."},{"tagName":["img","p"],"index":9,"data":{"textImage":"Giọng ca \"Mùa thu lá bay\" nhập viện cấp cứu hôm 4/11. Nữ nghệ sĩ đang được điều trị tại bệnh viện ở California (Mỹ).\n        \n            30:1826 hôm qua\n        \n    "}}]},{"url":"https://zingnews.vn//nhom-nhac-duoc-tra-cat-xe-cao-nhat-showbiz-hong-kong-post1275561.html","header":"Nhóm nhạc được trả cát-xê cao nhất showbiz Hong Kong","title":"12 thành viên của nhóm nhạc Mirror đều là những ngôi sao được yêu thích tại xứ cảng thơm. Họ nhận mức thù lao cao tương đương các ngôi sao hạng A.","content":[{"tagName":"p","index":0,"data":"Ngày 6/11, HK01 đưa tin 12 thành viên của nhóm nhạc Mirror là nghệ sĩ có giá trị thương mại cao nhất Hong Kong. Tính đến thời điểm hiện tại, họ đã nhận được gần 100 hợp đồng quảng cáo. Số lượng tăng gấp đôi so với năm ngoái."},{"tagName":"p","index":1,"data":"Theo HK01, giá dự sự kiện thương mại hiện tại của Mirror là 65.000 USD/người. Với một bài đăng quảng cáo trên mạng xã hội, nhãn hàng phải trả cho 12 ngôi sao là hơn 25.000 USD/người. On cho biết mức giá trần thù lao thương mại cho một nghệ sĩ hạng A ở showbiz Hong Kong là khoảng 30.000 USD."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ycgvppwi/2021_11_06/STFYQEsInX62DoQIqh_HaYFXOUjC3bO43xj1q98Y9as.jpg","textImage":"Mirror hiện là nhóm nhạc được yêu thích nhất Hong Kong. Ảnh: HK01."}},{"tagName":"p","index":3,"data":"Mirror được thành lập từ năm 2018 sau chương trình tuyển chọn tài năng âm nhạc Good Night Show – King Maker của đài ViuTV. Sau 3 năm hoạt động, hình ảnh 12 thành viên phủ sóng khắp mọi nơi. Họ được xem đại diện mới cho văn hóa Cantopop - dòng nhạc pop làm mưa làm gió ở Hong Kong. Những ngôi sao hàng đầu như Cổ Thiên Lạc, Tạ An Kỳ, Mao Thuấn Quân... dành cho Mirror sự ủng hộ đặc biệt."},{"tagName":"p","index":4,"data":"Ngoài hoạt động với tư cách nhóm nhạc, các thành viên còn phát triển sự nghiệp cá nhân khi phát hành sản phẩm âm nhạc  solo, tham gia dự án phim ảnh. Theo On, Keung To – giọng ca chính của nhóm – là người nổi tiếng và được yêu thích nhất Hong Kong. Tại lễ trao giải Ultimate Song Chart Awards, ngôi sao 22 tuổi nhận giải Nam ca sĩ được yêu thích nhất kèm giải thưởng Bài hát được yêu thích nhất."},{"tagName":["img","p"],"index":5,"data":{"textImage":"17 gương mặt chiến thắng trong Anh trai vượt mọi chông gai lộ diện. Trần Tiểu Xuân là ngôi sao giành vị trí số một.\n        \n            09:00 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":6,"data":{"textImage":"Phùng Hiểu Phi và Uông Giai Linh đã từ bỏ cơ hội nổi tiếng để công khai hẹn hò.\n        \n            16:15 3/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//8-nguoi-chet-hang-tram-khan-gia-bi-thuong-o-le-hoi-am-nhac-my-post1275628.html","header":"8 người chết, hàng trăm khán giả bị thương ở lễ hội âm nhạc Mỹ","title":"Tình trạng xô đẩy, hỗn loạn xảy ra ở đêm khai mạc lễ hội âm nhạc Astroworld Festival. Đây là sự kiện do rapper Travis Scott tổ chức.","content":[{"tagName":"p","index":0,"data":"Ngày 6/11, CNN đưa tin ít nhất 8 người chết và hàng trăm người khác bị thương trong đêm khai mạc của lễ hội âm nhạc Astroworld Festival. Sự kiện diễn ra tối 5/11 tại NRG Park - một khu phức hợp ở Houston, Texas, Mỹ. Astroworld Festival do rapper Travis Scott sáng lập, được tổ chức thường niên và đây là năm thứ 3 sự kiện diễn ra."},{"tagName":"p","index":1,"data":"Cảnh sát trưởng Phòng cháy chữa cháy Houston, Samuel Peña cho biết từ 21h15 (giờ địa phương), đám đông khoảng 50.000 người bắt đầu hỗn loạn, đổ dồn về sân khấu."},{"tagName":"p","index":2,"data":"Cảnh sát và đội cứu hỏa đã nỗ lực ngăn chặn tình hình nhưng họ bị quá tải. Thậm chí rapper Travis Scott và đơn vị tổ chức sự kiện LiveNation dừng buổi biểu diễn sớm hơn dự kiến vì có nhiều người bị thương. Theo Samuel Peña, trong suốt ngày đầu tiên sự kiện diễn ra, hơn 300 bệnh nhân được đưa tới điều trị tại bệnh viện dã chiến gần Công viên NRG."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/qfssu/2021_11_06/imrs.jpg","textImage":"Rapper Travis Scott biểu diễn ở đêm mở màn lễ hội âm nhạc. Ảnh: AP."}},{"tagName":"p","index":4,"data":"“Mọi người bắt đầu ngã ra ngoài, bất tỉnh và điều đó khiến tình hình càng thêm hoảng loạn. Nguyên nhân cái chết đang chờ giám định y khoa. Thời điểm đó, 17 bệnh nhân đã được đưa đến các bệnh viện địa phương. 11 người trong số họ ở tình trạng ngừng tim và cần hô hấp nhân tạo. Một bệnh nhân mới 10 tuổi”, ông nói."},{"tagName":"p","index":5,"data":"Samuel Peña cho biết: “Đây là một đêm bi thảm. Có ít nhất 8 trường hợp tử vong được xác nhận vào tối 5/11 và nhiều cá nhân bị thương\"."},{"tagName":"p","index":6,"data":"Sau sự cố bi thảm, ban tổ chức quyết định hủy bỏ đêm nhạc thứ hai diễn ra tối 6/11."},{"tagName":"p","index":7,"data":"Astroworld Festival được đặt tên theo album phòng thu của rapper Travis Scott, bắt đầu diễn ra vào năm 2018. Năm 2020, sự kiện bị tạm hoãn vì ảnh hưởng của đại dịch Covid-19. Travis Scott, 29 tuổi, sinh ra ở Texas trước đó công bố đội hình nghệ sĩ biểu diễn trong đêm mở màn lễ hội gồm Lil Baby và Drake."},{"tagName":["img","p"],"index":8,"data":{"textImage":"Vụ tai nạn xảy ra ngày 1/11 khiến Hoa hậu Kerala Ansi Kabeer và Á hậu Anjana Shajan tử vong tại chỗ. Cảnh sát đang điều tra vụ việc.\n        \n            18:00 4/11/2021\n        \n    "}},{"tagName":["img","p"],"index":9,"data":{"textImage":"Lovelyz tan rã sau 7 năm hoạt động. Baby Soul là thành viên duy nhất gia hạn hợp đồng với Woollim\nEntertainment.\n        \n            17:09 1/11/2021\n        \n    "}},{"tagName":["img","p"],"index":10,"data":{"textImage":"Quy định mới về việc tổ chức sự kiện âm nhạc của Chính phủ Hàn Quốc khiến giới chuyên môn bất bình và cho rằng thiếu công bằng với Kpop.\n        \n            06:05 31/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//nganh-phim-anh-trung-quoc-lo-hang-trieu-usd-vi-khung-hoang-showbiz-post1275505.html","header":"Ngành phim ảnh Trung Quốc lỗ hàng triệu USD vì khủng hoảng showbiz","title":"Ảnh hưởng từ chính sách mới và scandal nghệ sĩ khiến ngành phim ảnh Trung Quốc lao đao. Trong đó, lĩnh vực truyền hình gánh khoản lỗ khổng lồ vì nhiều dự án không thể lên sóng.","content":[{"tagName":"p","index":0,"data":"Ngày 6/11, Sina đưa tin giới làm phim Trung Quốc hiện điêu đứng vì lệnh cấm mới, bê bối đời tư của nghệ sĩ và cả bệnh dịch. Hàng chục bộ phim đang bỏ ngỏ thời gian phát hành. Tổng thiệt hại ước tính hàng trăm triệu USD."},{"tagName":"h3","index":1,"data":"Hơn 50 dự án truyền hình bị xếp kho"},{"tagName":"p","index":2,"data":"Theo Sina, từ đầu năm đến nay, nhiều bộ phim truyền hình của Trung Quốc buộc phải hoãn lịch chiếu hoặc ngừng công tác ghi hình do nghệ sĩ tham gia dự án vướng bê bối và bị tẩy chay, hoặc nội dung nằm trong danh sách cấm của cơ quan quản lý văn hóa."},{"tagName":"p","index":3,"data":"Sohu cho biết có hơn 30 dự án truyền hình liên quan đến đề tài đam mỹ chuẩn bị phát sóng, chịu ảnh hưởng nặng nề từ tuyên bố loại bỏ trào lưu phim chuyển thể có chứa yếu tố đồng tính nam của Tổng cục Quảng bá và Phát thanh Truyền hình Trung Quốc. Có thể kể đến Hạo y hành, Phong hỏa lưu kim, Vai trái có cậu, Sơn hà biểu lý, Vực sâu, Đoạt mộng."},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ycgvppwi/2021_11_05/large_1630054726533_13bdf6b774.jpg","textImage":"Hàng loạt dự án phim ảnh bị ảnh hưởng nặng nề vì bê bối đời tư của nghệ sĩ và lệnh cấm mới. Ảnh: iFeng, Sohu."}},{"tagName":"p","index":5,"data":"Theo Sohu, lệnh cấm ban hành đột ngột từ NRTA khiến nhà đầu tư và đoàn phim lao đao vì nhiều dự án đang trong quá trình sản xuất với vốn đầu tư cực khủng. Như Tencent đã bỏ hơn 80 triệu USD để tham gia vào cuộc đua sản xuất phim đam mỹ với 3 dự án. Đoàn phim Cát tinh cao chiếu hay Quỷ phủ thần công phải ngừng quay để thay đổi kịch bản."},{"tagName":"p","index":6,"data":"Những cái tên như Triệu Vy, Trịnh Sảng, Mạnh Mỹ Kỳ, Ngô Diệc Phàm, Trương Triết Hạn... cũng khiến hơn chục đoàn phim khốn đốn khi vướng bê bối đời tư nghiêm trọng. Do bị tẩy chay, các dự án phim của họ không thể lên sóng theo kế hoạch. Chỉ riêng Ngô Diệc Phàm đã khiến ê-kíp Thanh trâm hành đứng trước nguy cơ mất trắng 78 triệu USD."},{"tagName":"p","index":7,"data":"Được lên lịch ra rạp vào tháng 2/2022, Ngã tâm phi dương bị ảnh hưởng lớn khi nữ chính Mạnh Mỹ Kỳ vướng bê bối tình ái. Tác phẩm này được sản xuất theo đơn đặt hàng của Bộ Thể thao với vốn đầu tư không nhỏ nhằm tuyên truyền cho Olympics mùa đông. Vì vậy, Ngã tâm phi dương khó dời lịch chiếu."},{"tagName":"p","index":8,"data":"Trước tình trạng không thể phát hành, các ê-kíp đang gấp rút tìm cách gỡ thế khó. Theo Sina, với những tác phẩm vướng lệnh cấm nội dung như phim đam mỹ, đoàn phim tiến hành đổi tên, sửa kịch bản hoặc mạnh tay cắt toàn bộ cảnh quay gây tranh cãi."},{"tagName":"p","index":9,"data":"Với những dự án dính tai họa vì scandal nghệ sĩ, sử dụng công nghệ AI để thay mặt hoặc quay lại, là phương án khả thi nhất. Hai cách này ước tính khiến nhà sản xuất lỗ thêm hàng chục triệu NDT. Theo Sohu, chi phí cho công nghệ AI hiện nay là 4.600 USD/phút. Nhà sản xuất Lý Tâm cho biết trung bình một dự án làm lại phải tốn thêm 10-15 triệu USD, chưa tính cát-xê trả cho diễn viên thay thế."},{"tagName":"p","index":10,"data":"Theo Sina, tiến hành loạt thay đổi để phù hợp với thời cuộc, nhưng khả năng những tác phẩm nói trên được lên sóng, hay thu hồi vốn vẫn rất mông lung, chưa kể chất lượng phim còn không đảm bảo. QQ cho biết Phong hỏa lưu tinh phải cắt bỏ khoảng 5 tập phim khi kiểm duyệt. Dù có giấy phép lên sóng từ đầu tháng 6, đến nay phim vẫn chịu cảnh bị \"đắp chiếu\"."},{"tagName":"h3","index":11,"data":"Phòng vé Trung Quốc biến động"},{"tagName":"p","index":12,"data":"Theo số liệu của Cục quản lý điện ảnh Trung Quốc, tổng doanh thu phòng vé nước này đã đạt 42,5 tỷ NDT, tiếp tục dẫn đầu thị trường điện ảnh thế giới. Năm nay, có 47 bộ phim điện ảnh đạt doanh thu hơn 100 triệu NDT, trong đó có 33 bộ là sản phẩm quốc nội."},{"tagName":"p","index":13,"data":"Hiện tại, Trung Quốc sở hữu 3 bộ phim nằm trong top 5 tác phẩm có doanh thu cao nhất thế giới năm 2021. Dẫn đầu là Hồ Trường Tân của Ngô Kinh với 858 triệu USD. Đứng thứ 2 và 4 trong danh sách là Xin chào, Lý Hoán Anh và Thám tử phố Tàu 3. Hai tác phẩm ra mắt vào dịp Tết Nguyên đán có doanh thu lần lượt là 822 triệu USD và 633 triệu USD."},{"tagName":["img","p"],"index":14,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ycgvppwi/2021_11_05/ngokinh13.jpg","textImage":"Hồ Trường Tân, Xin chào, Lý Hoán Anh và Thám tử phố Tàu 3 là những dự án có doanh thu ấn tượng trong năm 2021. Ảnh: Sina, Sohu."}},{"tagName":"p","index":15,"data":"Theo Sina, có sự tăng trưởng mạnh mẽ về doanh thu, nhưng việc phát hành phim ở Trung Quốc cũng có nhiều điểm đáng lo. Phòng vé xứ tỷ dân hiện nay \"ăn nên làm ra\" bằng các bom tấn nội địa. Những tựa phim có quy mô trung bình giảm sâu sức cạnh tranh trên thị trường."},{"tagName":"p","index":16,"data":"Dẫn chứng được đưa ra là doanh thu phòng vé Hoa ngữ dịp lễ Quốc khánh tăng gấp 3,83% so với năm 2019. Thành tích này có được nhờ hai bom tấn là Hồ Trường Tân và Tôi và bậc cha chú của tôi. Nhưng trước đó, phòng vé xứ tỷ dân trải qua mùa lễ Trung thu ảm đạm do ảnh hưởng của dịch bệnh, cộng với việc tác phẩm phát hành thời điểm này thiếu vắng ngôi sao lớn dù loạt phim ra rạp đa dạng về thể loại."},{"tagName":"p","index":17,"data":"Theo Sina, vào tháng 12 và đầu năm 2022, có tổng cộng 18 tác phẩm điện ảnh dự kiến công chiếu. Nổi bật là Moses trên đồng bằng của Châu Đông Vũ và Lưu Hạo Nhiên; Vượt qua mùa đông giá lạnh để ôm em của Hoàng Bột, Giả Linh; G-Storm 5 của Cổ Thiên Lạc, Trương Trí Lâm, Trịnh Gia Dĩnh..."},{"tagName":"p","index":18,"data":"Tuy nhiên, sau thành tích phòng vé ấn tượng mùa phim lễ Quốc khánh, các nhà phát hành Trung Quốc bước vào dịp lễ cuối năm với tín hiệu không khả quan. Các chuyên gia nhận định phòng vé xứ tỷ dân đang bị ảnh hưởng nặng nề vì dịch Covid-19 bùng phát trở lại. Nếu tình hình không khả quan, nhà sản xuất sẽ chùn chân trong việc tung phim mới trong 2 tháng cuối năm."},{"tagName":"p","index":19,"data":"Đầu tháng 11, Châu Tử Dương - nhà sản xuất tác phẩm Ô Hải - cho biết đang đối mặt với nguy cơ vỡ nợ khi doanh thu phòng vé không khả quan. Do dịch bệnh, chỉ có 5% cụm rạp ở Trung Quốc đồng ý phát hành dự án này. Tính đến hiện tại, tác phẩm có sự tham gia của Hoàng Hiên, Dương Tử San mới thu về 1,7 triệu USD, chưa đủ tiền trả cát-xê cho diễn viên."},{"tagName":["img","p"],"index":20,"data":{"textImage":"Nghệ sĩ Trung Quốc phải tuân thủ vô điều kiện những sắp xếp của công ty quản lý. Nếu chống đối, họ có nguy cơ bị chặn đường phát triển.\n        \n            06:00 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":21,"data":{"textImage":"17 gương mặt chiến thắng trong Anh trai vượt mọi chông gai lộ diện. Trần Tiểu Xuân là ngôi sao giành vị trí số một.\n        \n            09:00 30/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//dao-dien-quang-huy-giam-40-kg-post1275534.html","header":"Đạo diễn Quang Huy giảm 40 kg","title":"Đạo diễn phim \"Thần tượng\" cho biết sau gần một năm tập luyện, thực hiện chế độ dinh dưỡng thuần thực vật, anh đã giảm 40 kg.","content":[{"tagName":"p","index":0,"data":"Mới đây, Quang Huy và vợ cũ Phạm Quỳnh Anh hội ngộ trong tiệc sinh nhật con gái Tuệ Lâm. Hình ảnh ông bầu kiêm đạo diễn hậu giảm cân khiến mọi người bất ngờ. So với thời nặng hơn 100 kg, vẻ ngoài của Quang Huy ở hiện tại thay đổi nhiều."},{"tagName":"h3","index":1,"data":"Nghiên cứu chế độ dinh dưỡng từ 14 cuốn sách"},{"tagName":"p","index":2,"data":"Quang Huy cho biết anh thực hiện việc giảm cân từ Tết 2021 và hiện đã sụt 40 kg so với trước."},{"tagName":"p","index":3,"data":"\"Từ tháng 4/2020, cha qua đời, tôi lao vào nhậu mỗi ngày. Tôi thường xuyên tụ tập cùng bạn bè, đàn hát và uống rượu bia. Đến một ngày, tôi nghĩ mình cần thay đổi, phải giải phóng hết chất độc ra khỏi cơ thể. Tôi nghĩ cha cũng không muốn nhìn thấy mình như thế. Vì vậy, đến Tết 2021, tôi quyết định hạn chế nhậu, thực hiện giảm cân\", anh kể."},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ohunuai/2021_11_05/IMG_4858.jpg","textImage":"Quang Huy tổ chức sinh nhật cho con gái Tuệ Lâm ở Hồ Tràm. Ảnh: NVCC."}},{"tagName":"p","index":5,"data":"Theo Quang Huy, giảm cân hiệu quả phải kết hợp giữa tập thể dục và ăn uống. Nam đạo diễn cho hay anh đọc nhiều sách, tự rút ra các kiến thức dinh dưỡng phù hợp để áp dụng cho mình."},{"tagName":"p","index":6,"data":"Một số đầu sách Quang Huy đã đọc như Nhân tố Enzyme của tác giả, bác sĩ Hiromi Shinya (4 quyển), Cơ thể tự chữa lành (Anthony Williams, 4 quyển),  The China Study (Colin Campell, Thomas Campell), Tuyệt thực đi về đâu (Ohsawa - Thái Khắc Lễ dịch), Cốt tủy thực dưỡng (Ohsawa - Trần Ngọc Tài cải biên), The complete guide to fasting (Jimmy Moore & Dr. Jason Fung), Ăn ít để sống khỏe (Yoshinori Nagumo, Deep Nutrition, Catherine Shanahan)..."},{"tagName":"p","index":7,"data":"\"Tôi đã đọc 14 cuốn sách của các chuyên gia dinh dưỡng khác nhau. Mỗi người đều có quan điểm cực đoan riêng và tôi loại bỏ điều đó, chỉ sử dụng những kiến thức chung từ họ. Chẳng hạn, có người quan điểm giảm cân phải uống ít nước hoặc nhịn ăn nhưng đôi khi ăn thêm đường. Những ý kiến cực đoan đó, tôi không áp dụng\", anh cho biết."},{"tagName":"p","index":8,"data":"Thực đơn mỗi ngày của Quang Huy đa số là các món ăn từ rau, thực vật, hạn chế thịt, trứng, sữa bơ. Anh cho biết đã trải nghiệm cơ thể qua nhiều chế độ dinh dưỡng như thực vật toàn phần, cá; chỉ uống nước ép, không ăn gì trong 21 ngày, 28 ngày; gạo lứt, rau và cá; chỉ uống nước lọc, không có bất cứ thứ gì khác trong 21 ngày."},{"tagName":"p","index":9,"data":"\"Bây giờ, tôi không dừng lại ở phương pháp nào mà thực hiện tùy lúc, lắng nghe cơ thể muốn gì. Mục đích là ăn không để nặng bụng, u mê đầu. Thân và tâm nhẹ tênh là thoải mái nhất\", anh chia sẻ."},{"tagName":"h3","index":10,"data":"Bỏ xe hơi, đạp xe đi làm mỗi ngày"},{"tagName":"p","index":11,"data":"Bên cạnh đó, anh duy trì chế độ tập luyện đều đặn bao gồm chạy bộ, đạp xe. Từ ngày quyết định giảm cân, chiếc xe đạp trở thành người bạn đồng hành của Quang Huy. Anh đã không còn dùng xe hơi để đi làm mỗi ngày, thay vào đó là xe đạp."},{"tagName":"p","index":12,"data":"Anh kể: \"Tôi vẫn đạp xe vòng quanh trung tâm TP.HCM. Cảm giác đi làm bằng xe đạp rất thú vị. Xe hơi tôi dành đưa các con đi học và đưa mẹ di chuyển mà thôi\"."},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ohunuai/2021_11_05/IMG_5069.jpg","textImage":"Theo Quang Huy, việc đạp xe và ăn chuối giúp cơ thể có năng lượng, hệ cơ vận động bền bỉ. "}},{"tagName":"p","index":14,"data":"Sau khi giảm 40 kg, Quang Huy cảm thấy cơ thể khỏe mạnh hơn. Trước đây, anh chỉ chạy được 5 km. Hiện tại, nam đạo diễn chạy liên tục 15 km. Trong thời gian dịch bệnh bùng phát ở TP.HCM, Quang Huy trở về nhà vườn ở Hồ Tràm, Bà Rịa - Vũng Tàu sống. Anh kể thường thức dậy lúc 4h30 để đạp xe. Với anh, việc đạp xe 50 km mỗi sáng không quá khó khăn."},{"tagName":"p","index":15,"data":"Nhờ sức khỏe và tinh thần tốt, Quang Huy có thêm cảm hứng sáng tạo. Hiện tại, anh đang ấp ủ các kịch bản phim và dự định bấm máy trong thời gian tới."},{"tagName":"p","index":16,"data":"Từ khi ly hôn Phạm Quỳnh Anh, Quang Huy chưa công khai chuyện tình cảm. Anh tập trung thực hiện các dự án phim như Trái tim quái vật, 30 chưa phải là Tết. Anh và vợ cũ giữ mối quan hệ tốt đẹp sau chia tay. Họ thường xuyên trao đổi về cách dạy và chăm sóc con. Vào mỗi dịp quan trọng của con, cả hai đều có mặt và chụp ảnh kỷ niệm."},{"tagName":["img","p"],"index":17,"data":{"textImage":"Phần tiền truyện bóng bẩy của loạt phim xác sống “Army of the Dead” kể về cuộc đời chuyên gia phá két người Đức trước khi lưu lạc đến Mỹ.\n        \n            25:1474 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":18,"data":{"textImage":"Giọng ca \"Mùa thu lá bay\" nhập viện cấp cứu hôm 4/11. Nữ nghệ sĩ đang được điều trị tại bệnh viện ở California (Mỹ).\n        \n            30:1822 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":19,"data":{"textImage":"Đạo diễn kiêm nhà sản xuất Quang Huy cho rằng cần có cơ chế đối thoại cởi mở hơn giữa nhà làm phim và Hội đồng thẩm định.\n        \n            12:00 30/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//mr-siro-canh-tranh-voi-ca-si-sinh-nam-2002-tren-top-10-zingchart-post1275469.html","header":"Mr Siro cạnh tranh với ca sĩ sinh năm 2002 trên top 10 #zingchart","title":"Hai ca khúc mới vào top 10 #zingchart real-time là \"Phai nhòa cảm xúc\" của Mr Siro và \"Bao lâu ta lại yêu một người\" từ Doãn Hiếu.","content":[{"tagName":"p","index":0,"data":"Phai nhòa cảm xúc là sáng tác mới nhất của Mr Siro. Ca khúc ngay sau khi phát hành trên Zing MP3 đã nhanh chóng tiến vào top 10 #zingchart real-time và giữ vị trí thứ 9. Bản audio cán mốc 1 triệu lượt nghe sau một tuần đăng tải."},{"tagName":"p","index":1,"data":"Với lần trở lại này, Mr Siro vẫn giữ được thương hiệu là \"cây viết\" ballad buồn. Phai nhòa cảm xúc thu hút người nghe nhờ đậm chất ballad, giai điệu tình cảm, bắt tai."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wyhktpu/2021_11_05/1.jpg","textImage":"Phai nhòa cảm xúc (Mr Siro) giữ hạng 9 #zingchart real-time."}},{"tagName":"p","index":3,"data":"Thế mạnh viết lời của nam nhạc sĩ được phát huy với nhiều câu gây ấn tượng: \"Khi tình уêu bắt đầu chính là lúc thêm gần ngàу xa cách\", \"Giờ nhịp tim đã hết bồi hồi, gặp nhau sớm tối chỉ còn lại thói quen\", \"Bạn bè rất lo cho anh, đã khuуên rằng: Rồi mọi chuуện sẽ qua, bận tâm đến em làm gì, đã không còn thuộc về anh\"."},{"tagName":"p","index":4,"data":"Đầu năm nay, Mr Siro \"gây sốt\" với Không muốn yêu lại càng say đắm. Bản hit chiếm giữ hạng 2 #zingchart tuần, có thời điểm đạt top 1 #zingchart real-time và gặt hái 43 triệu lượt nghe trên Zing MP3."},{"tagName":"p","index":5,"data":"Đang cạnh tranh với Mr Siro trong top 10 #zingchart real-time là nam ca sĩ trẻ tuổi Doãn Hiếu. Giọng ca sinh năm 2002 ra mắt ca khúc mới với tựa đề Bao lâu ta lại yêu một người. Bài hát giữ vị trí thứ 8 #zingchart real-time và thu về 5 triệu lượt nghe trên Zing MP3."},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wyhktpu/2021_11_05/2.jpg","textImage":"Doãn Hiếu đạt hạng 8 #zingchart real-time với Bao lâu ta lại yêu một người."}},{"tagName":"p","index":7,"data":"Ca khúc mang nhịp điệu nhẹ nhàng của pop ballad, hòa hợp với âm hưởng lãng đãng R&B. Nội dung bài hát là sự chiêm nghiệm của chàng trai sau những chuyện tình đã qua: \"Bao lâu ta lại yêu một người? Một người yêu một đời? Ai ở bên anh cũng đã đi mất rồi\", \"Dẫu đã biết tất cả tiếc nuối chỉ là mơ là thơ và yêu đôi khi còn đáng sợ hơn nỗi cô đơn\"."},{"tagName":"p","index":8,"data":"Trong năm, Doãn Hiếu cũng \"gây bão\" với bản hit Họ yêu ai mất rồi, đạt hạng 9 #zingchart tuần và 105 triệu lượt nghe trên Zing MP3. Phân đoạn \"Dù ngày mai bão giông ngập trời, dù em đã yêu ai mất rồi, thì anh vẫn đứng đây như xưa và chờ em tới\" hình thành trào lưu quay video vừa diễn vừa hát lan truyền rộng trên mạng xã hội."},{"tagName":"p","index":9,"data":"Ngoài ra, nam ca sĩ cũng là chủ nhân của nhiều sản phẩm gây chú ý trên thị trường như Tình sầu thiên thu muôn lối (hạng 2 #zingchart tuần, 227 triệu lượt nghe), Nụ cười 18 20 (hạng 21, 20 triệu lượt nghe)."}]},{"url":"https://zingnews.vn//chuyen-trang-phuc-di-thi-miss-universe-cua-kim-duyen-post1275535.html","header":"Chuyện trang phục đi thi Miss Universe của Kim Duyên","title":"Á hậu Kim Duyên cho biết ban tổ chức Miss Universe yêu cầu thí sinh mang theo hành lý gọn gàng để di chuyển thuận tiện.","content":[{"tagName":"p","index":0,"data":"Trong tập 3 chương trình Road To Miss Universe 2021, Kim Duyên chia sẻ về hành trình chuẩn bị trang phục cho Miss Universe (Hoa hậu Hoàn vũ). Năm nay, stylist Trần Đạt tiếp tục đồng hành cùng đại diện Việt Nam."},{"tagName":"p","index":1,"data":"Kim Duyên nhận được sự hỗ trợ từ 12 nhà thiết kế, trong đó có NTK Công Trí, Đỗ Long, Adriana Anh Tuấn, Lê Ngọc Lâm, Tăng Thành Công... Á hậu cho biết trong thời gian TP.HCM thực hiện giãn cách xã hội, cô và stylist chủ yếu làm việc với các nhà thiết kế qua hình thức trực tuyến. Ê-kíp thậm chí chuẩn bị sẵn phương án có thể phải mặc lại trang phục cũ nếu không may kịp váy áo. Tuy nhiên, mọi thứ may mắn cuối cùng cũng vào guồng."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/opluoaa/2021_11_06/Kim_Duyen_Tran_Dat_1_.jpg","textImage":"Kim Duyên thử trang phục cùng stylist Trần Đạt và các nhà thiết kế. Ảnh: UniMedia."}},{"tagName":"p","index":3,"data":"Trần Đạt bật mí muốn xây dựng hình ảnh của Kim Duyên là một phụ nữ tự tin, mạnh mẽ, nhưng vẫn đơn giản, thoải mái, phù hợp với địa lý ở Israel. Anh nhấn mạnh tiêu chí Miss Universe năm nay đề cao thời trang bền vững, bảo vệ môi trường."},{"tagName":"p","index":4,"data":"\"Ê-kíp đã thay đổi chất liệu các trang phục để phù hợp tiêu chí cuộc thi\", stylist Trần Đạt nói."},{"tagName":"p","index":5,"data":"Ngoài ra, theo Kim Duyên, ban tổ chức Miss Universe cũng yêu cầu thí sinh mang theo hành lý gọn gàng, trang phục có tính ứng dụng cao. Á hậu tâm sự: \"Tôi sẽ mang những bộ đẹp nhất và khiến mình tự tin nhất. Việc di chuyển khá khó khăn, không nên mang đồ quá cồng kềnh\"."},{"tagName":"p","index":6,"data":"Giữa năm 2021, khi Khánh Vân thi Miss Universe tại Mỹ, cô từng mang theo 15 vali hành lý (trong đó có nhiều váy áo dự trù). Tuy nhiên, với Kim Duyên, ê-kíp sẽ phải chọn lựa kỹ hơn."},{"tagName":"p","index":7,"data":"Theo kế hoạch, cuộc thi Miss Universe lần thứ 70 được tổ chức tại Israel vào tháng 12. Như vậy, Kim Duyên chỉ còn gần một tháng để hoàn thiện mọi kỹ năng trước khi lên đường."},{"tagName":"p","index":8,"data":"Ở giai đoạn nước rút, á hậu vẫn tập luyện hàng ngày và tuân thủ chế độ ăn phù hợp để siết cơ thể. Kim Duyên cho biết cô có chuyên gia dinh dưỡng giúp tính toán kỹ lưỡng và kiểm soát lượng calo trong mỗi bữa ăn. Mỗi tuần, cô có một buổi đo các chỉ số về lượng mỡ, lượng cơ... với chuyên gia."},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/opluoaa/2021_11_06/250802250_423312406029197_8815627425234097405_n.jpg","textImage":"Kim Duyên đo các chỉ số cơ thể cùng chuyên gia dinh dưỡng. Ảnh: Kim Duyên."}},{"tagName":"p","index":10,"data":"Hoa hậu H'Hen Niê đảm nhận vai trò huấn luyện viên giúp Kim Duyên luyện catwalk, thần thái trình diễn, tạo dáng trước ống kính và làm chủ sân khấu."},{"tagName":"p","index":11,"data":"Ngoài ra, Kim Duyên tập trả lời phỏng vấn bằng tiếng Anh cùng đạo diễn Kathy Uyên, Á hậu Hoàng My. Một trong những điểm chưa tự tin của Kim Duyên là khả năng phát âm tiếng Anh. Đạo diễn Kathy Uyên khuyên cô nên nói chậm để cải thiện, thay vì cố nói nhanh."},{"tagName":["img","p"],"index":12,"data":{"textImage":"Tonkham Phonchanheuang sẽ đại diện Lào để tham gia cuộc thi Miss Universe lần thứ 70, được tổ chức tại Israel.\n        \n            19:40 1/11/2021\n        \n    "}},{"tagName":["img","p"],"index":13,"data":{"textImage":"Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Văn Hùng cho rằng sẽ khó kiểm soát nếu không thẩm định kịch bản đối với phim hợp tác nước ngoài.\n        \n            18:04 29/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//thanh-vien-doan-phim-indiana-jones-5-dot-tu-post1275344.html","header":"Thành viên đoàn phim 'Indiana Jones 5' đột tử","title":"Nic Cupac - chuyên gia về camera của đoàn phim \"Indiana Jones 5\" - được phát hiện đã chết trong phòng khách sạn ở thành phố Fes, Maroc.","content":[{"tagName":"p","index":0,"data":"Tin chuyên gia camera Nic Cupac qua đời ở gần địa điểm quay Indiana Jones 5 được Walt Disney Studios xác nhận trên New York Post ngày 4/11."},{"tagName":"p","index":1,"data":"Đại diện nhà sản xuất chia sẻ: \"Trái tim chúng tôi hướng về gia đình và bạn bè của Nic Cupac, người đồng nghiệp tài năng và thành viên nhiệt huyết của cộng đồng điện ảnh. Mọi người rất tiếc trước sự ra đi của anh\"."},{"tagName":"p","index":2,"data":"Theo nguồn tin, sự ra đi đột ngột của Cupac không liên quan đến quá trình sản xuất phim. Nguyên nhân cái chết hiện chưa được công bố. Trước khi mất, Cupac phụ trách đơn vị số 2 của đoàn phim."},{"tagName":"p","index":3,"data":"The Sun cho biết Nic Cupac 54 tuổi, từng làm việc cho hơn 58 phim điện ảnh và truyền hình kể từ năm 2000. Các tác phẩm nổi tiếng có ông góp sức là Jurassic Park, loạt phim Harry Potter và Star Wars. Gần đây, Cupac đáp chuyến bay đến Maroc để ghi hình bom tấn kinh phí lớn Indiana Jones 5."},{"tagName":"p","index":4,"data":"\"Hơn 100 thành viên đoàn phim đã tập hợp ở thành phố để chuẩn bị cho việc quay cảnh hành động quan trọng. Công việc của Cupac liên quan đến xây dựng và bảo trì thiết bị, máy ảnh\", nguồn tin cho hay."},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_05/harrison_ford_55.jpg","textImage":"Harrison Ford và các thành viên đoàn phim Indiana Jones 5 trong một cảnh quay. Ảnh: Fox News."}},{"tagName":"p","index":6,"data":"Theo Fox News, quá trình sản xuất Indiana Jones 5 gặp nhiều khó khăn. Sau thời gian trì hoãn vì dịch, đoàn phim tiếp tục các cảnh còn dang dở. Tuy nhiên, vào tháng 6, Harrison Ford - nam chính của phim - đã gặp chấn thương khi đang diễn tập một cảnh quay."},{"tagName":"p","index":7,"data":"\"Harrison Ford bị thương ở vai. Dẫu vậy, việc quay phim vẫn được tiếp tục và có điều chỉnh cho phù hợp với thời gian nghỉ ngơi của Harrison\", đại diện Disney nói."},{"tagName":["img","p"],"index":8,"data":{"textImage":"Sau thời gian dài im ắng, rạp chiếu phim ở Ấn Độ đã tái hoạt động và các diễn viên cũng bắt đầu ghi hình dự án mới.\n        \n            18:11 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":9,"data":{"textImage":"Lauren Ridloff hy vọng vai siêu hùng Makkari khiến khán giả, giới chuyên môn có cách nhìn khác về diễn viên và nhân vật khiếm thính.\n        \n            42:2543 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":10,"data":{"textImage":"Tòa án tối cao California từ chối xem xét đơn kháng cáo của Brad Pitt, về việc tòa phúc thẩm đã sa thải John W. Ouderkirk khỏi vị trí thẩm phán xử vụ ly hôn của cặp sao.\n        \n            09:10 29/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//eternals-bi-cam-chieu-tai-qatar-kuwait-post1275410.html","header":"‘Eternals’ bị cấm chiếu tại Qatar, Kuwait","title":"Vì có sự xuất hiện của nhân vật đồng tính, bom tấn siêu anh hùng “Eternals” đã bị cấm chiếu tại một số quốc gia Tây Á và Tây Nam Á.","content":[{"tagName":"p","index":0,"data":"Ngày 5/11, The Hollywood Reporter dẫn nhiều nguồn tin cho hay bom tấn siêu anh hùng Eternals của Marvel Studios sẽ không được phát hành tại rạp chiếu phim ở Ả Rập Saudi, Qatar và Kuwait. Quyết định cấm chiếu này bắt nguồn từ việc phim có sự xuất hiện của cặp đồng tính nam."},{"tagName":"p","index":1,"data":"Trước đó, Eternals từng được xếp lịch phát hành tại các thị trường Vùng Vịnh từ 11/11. Tuy nhiên, Disney và Marvel Studios đã nhận được hàng loạt yêu cầu chỉnh sửa từ cơ quan kiểm duyệt địa phương nếu muốn phim được phát hành. Sau cùng, Disney đã từ chối."},{"tagName":"p","index":2,"data":"Ngày 4/11, thông tin về Eternals đã âm thầm bị gỡ khỏi website của rạp chiếu phim và trang bán vé trực tuyến tại các quốc gia kể trên. Tại UAE, Eternals vẫn nằm trong danh sách phim sắp trình chiếu."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ngogtn/2021_10_05/Eternals.jpg","textImage":"Cảnh gia đình Phastos xuất hiện trong trailer của Eternals. Ảnh: Marvel Studios."}},{"tagName":"p","index":4,"data":"Eternals là phim đầu tiên trong MCU có sự xuất hiện của một siêu anh hùng công khai đồng tính. Eternal Phastos (Brian Tyree Henry) đã lập gia đình với người tình Ben (Haaz Sleiman). Cả hai có một con chung và từng trao nhau nụ hôn nồng cháy trên màn ảnh."},{"tagName":"p","index":5,"data":"Quan hệ đồng tính vẫn bị coi là bất hợp pháp tại Vùng Vịnh. Các bộ phim có nội dung hoặc chi tiết mô tả cuộc sống của cộng đồng LGBTQ+ thường không được cấp phép phổ biến. Năm 2020, bộ phim hoạt hình Onward cũng bị cấm tại Kuwait, Oman, Qatar và Ả Rập Saudi vì một lời thoại nhắc đến quan hệ đồng tính nữ."},{"tagName":"p","index":6,"data":"Theo The Hollywood Reporter, một doanh nghiệp chiếu phim tại khu vực Trung Đông đã ra thông báo Eternals bị cấm chiếu, nhưng không đề cập lý do cụ thể. Đại diện Walt Disney cũng chưa đưa ra thông báo chính thức về sự việc."},{"tagName":["img","p"],"index":7,"data":{"textImage":"Nhà sản xuất của \"Ma trận 4\", \"Venom 2\" và \"Shang Chi\" dành không ít tiền để thuê cảnh sát bảo vệ cho đoàn phim.\n        \n            36:2188 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":8,"data":{"textImage":"“Eternals” đánh dấu lần đầu tiên một cảnh nóng xuất hiện trong vũ trụ điện ảnh Marvel. Cảnh phim ẩn chứa nhiều ý đồ của đạo diễn Chloé Zhao lẫn Marvel Studios.\n        \n            18:10 2/11/2021\n        \n    "}},{"tagName":["img","p"],"index":9,"data":{"textImage":"Một tuần trước thời điểm khởi chiếu, “Eternals” nhận điểm trung bình trên cả hai trang Rotten Tomatoes và Metacritic.\n        \n            17:03 30/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//angelina-jolie-than-trong-khi-su-dung-sung-o-truong-quay-post1275374.html","header":"Angelina Jolie thận trọng khi sử dụng súng ở trường quay","title":"Minh tinh \"Eternals\" chia sẻ nỗi buồn với gia đình Halyna Hutchins và Alec Baldwin, đồng thời đưa ra quan điểm về việc dùng súng trên phim trường.","content":[{"tagName":"p","index":0,"data":"Trả lời tờ The UK Times, Angelina Jolie cho biết cô tuân thủ đúng quy trình kiểm tra, sử dụng súng cả trước và sau cảnh quay. Do làm việc với súng rất nhiều nên nữ diễn viên luôn cẩn trọng, không vì gấp gáp mà xem nhẹ vấn đề vũ khí."},{"tagName":"p","index":1,"data":"\"Có một số quy định trong cách tôi làm việc với súng hoặc khi tôi chỉ đạo phim trường ở vai trò đạo diễn, nhà sản xuất. Đội ngũ của tôi phải đảm bảo thực hiện mọi thứ nghiêm túc\", minh tinh nói."},{"tagName":"p","index":2,"data":"Về sự cố Alec Baldwin vô tình bắn chết đạo diễn hình ảnh Halyna Hutchins, Jolie chia sẻ cảm xúc: \"Tôi không thể tưởng tượng nổi gia đình họ đang phải trải qua những gì. Sự đau buồn và thảm kịch sau tai nạn thực sự khủng khiếp\"."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_05/50051513_0_image_a_12_1636026217.png","textImage":"Angelina Jolie trong bộ phim Salt năm 2010. Ảnh: Daily Mail. "}},{"tagName":"p","index":4,"data":"Theo New York Post, Angelina Jolie từ sớm đã làm việc với súng trong nhiều phim, bao gồm Lara Croft: Tomb Raider, Mr. and Mrs. Smith, Salt. Cô cũng đạo diễn các phim có yêu cầu vũ khí."},{"tagName":"p","index":5,"data":"Angelina Jolie thậm chí từng giữ súng ở nhà riêng trong giai đoạn chung sống với Brad Pitt. Diễn viên Eternals từng nói: \"Brad và tôi không phản đối việc có súng trong nhà, và chúng tôi có một khẩu súng. Giả định một kẻ lạ lẻn vào nhà và làm tổn hại các con tôi, có lẽ tôi phải dùng đến súng\"."},{"tagName":"p","index":6,"data":"Ngoài Jolie, The Rock cũng đưa ra bình luận về tai nạn trên phim trường Rust. Nam diễn viên đồng thời cam kết ngừng dùng súng thật, thay bằng súng cao su trong tất cả dự án mà công ty của anh - Seven Bucks Productions - sản xuất."},{"tagName":"p","index":7,"data":"Theo cập nhật mới nhất của Fox News, luật sư của Hannah Gutierrez Reed - người chuẩn bị súng cho Alec Baldwin - đang bác bỏ những cáo buộc bất lợi cho thân chủ của họ. Đội ngũ pháp lý của Baldwin cũng tích cực đưa ra lập luận để bảo vệ tài tử."},{"tagName":["img","p"],"index":8,"data":{"textImage":"Ngôi sao \"Fast and Furious\" chuyển từ súng thật sang súng cao su trong các dự án do công ty anh sản xuất. Loại súng này đảm bảo an toàn, chi phí cũng không cao.\n        \n            39:2318 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":9,"data":{"textImage":"Lauren Ridloff hy vọng vai siêu hùng Makkari khiến khán giả, giới chuyên môn có cách nhìn khác về diễn viên và nhân vật khiếm thính.\n        \n            42:2540 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":10,"data":{"textImage":"Các chuyên gia cho rằng sự thiếu hiểu biết và làm việc cẩu thả với súng mới gây ra tai nạn. Súng thật hoặc súng đạo cụ không có tội.\n        \n            17:44 30/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//ca-si-singapore-qua-doi-o-tuoi-27-post1275443.html","header":"Ca sĩ Singapore qua đời ở tuổi 27","title":"Ca sĩ Nadya Dean mất tại Bệnh viện Đa khoa Changi (Singapore). Cô ra đi sau hơn hai tuần sinh con trai.","content":[{"tagName":"p","index":0,"data":"Theo The Straits Times, Nadya Dean qua đời ở tuổi 27 vào ngày 31/10 tại Bệnh viện Đa khoa Changi (Singapore). Ông Dean Cassim, cha của nữ ca sĩ cho biết con gái mất vì sản giật (biến chứng nặng của tiền sản giật, xảy ra khi huyết áp cao dẫn đến co giật - PV)."},{"tagName":"p","index":1,"data":"Nadya Dean sinh bé trai Muhammad Haqq vào ngày 15/10. 5 ngày sau, cô lên cơn co giật và được gia đình đưa đi cấp cứu tại Bệnh viện Đa khoa Changi trong tình trạng mất ý thức. Bệnh tình không tiến triển, cô trút hơi thở cuối cùng tại bệnh viện."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wpdhnwhnw/2021_11_05/qua.jpg","textImage":"Nadya Dean qua đời ở tuổi 27. Ảnh: Woodlands."}},{"tagName":"p","index":3,"data":"Sự ra đi của nữ ca sĩ khiến gia đình, bạn bè thương tiếc. Trong ký ức của nhiều đồng nghiệp, Nadya Dean có tính cách vui vẻ, hòa đồng. Cô nhiệt tình giúp đỡ đàn em khi mới bước chân vào nghề."},{"tagName":"p","index":4,"data":"Nadya Dean tên thật là Nur Atiqah Nadia Abdul Kadir. Gần đây, cô lọt vào vòng chung kết cuộc thi hát Suara WGS 2.0 do Trung tâm Văn hóa Wisma Geylang Serai tổ chức. Năm 2015, cô từng đại diện cho Singapore tham gia cuộc thi Karaoke World Championships."},{"tagName":"p","index":5,"data":"Lần biểu diễn cuối cùng, nữ ca sĩ xuất hiện tại sự kiện nhân ngày Quốc khánh ở Câu lạc bộ Cộng đồng Woodlands vào tháng 8."},{"tagName":"p","index":6,"data":"Nữ ca sĩ kết hôn với nhạc sĩ Nashriq Sani, có con gái đầu lòng Nur Arianna Nasuha 18 tháng tuổi. Ngoài ca hát, Nadya Dean còn mê thể thao. Cô biết chơi silat và kickboxing."},{"tagName":["img","p"],"index":7,"data":{"textImage":"Hoa hậu Kerala Ansi Kabeer qua đời ở tuổi 25 sau vụ tai nạn giao thông. Ít ngày trước khi mất, cô vẫn chia sẻ trên trang cá nhân hình ảnh trong chuyến dã ngoại.\n        \n            43:2557 hôm qua\n        \n    "}}]},{"url":"https://zingnews.vn//nhieu-sao-viet-lang-xe-cuoc-thi-choi-chu-weeknightology-post1275267.html","header":"Nhiều sao Việt 'lăng xê' cuộc thi chơi chữ Weeknightology","title":"Tuấn Trần, Minh Tú, Lan Ngọc, Trúc Nhân đồng loạt thể hiện khả năng chơi chữ trong cuộc thi Weeknightology của Heineken Silver và kêu gọi người hâm mộ tham gia.","content":[{"tagName":"p","index":0,"data":"Cuộc thi đối vần chơi chữ Weeknightology do Heineken Silver tổ chức nhằm khơi gợi cảm hứng sáng tạo, giúp những tối trong tuần của giới trẻ nhẹ êm nhưng vẫn đậm chất. Đầu tiên, người chơi đặt câu vần đối đáp, mở đầu bằng tên của một thứ trong tuần như “thứ hai lai rai cùng món tủ/ thứ ba bước điệu cha cha cha”… Tiếp đến, người chơi bình luận dưới bài đăng kèm hashtag #HeinekenSilver."},{"tagName":"p","index":1,"data":"Phần thưởng cho người thắng cuộc mỗi tuần là 240 e-voucher, 240 thùng Heineken Silver 250 ml (24 lon). Giải chung cuộc là 4 loa Marshall. Cuộc thi diễn ra từ ngày 18/10 đến 10h59 ngày 8/11."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wyhktpu/2021_11_04/image001_4.jpg","textImage":"Minh Tú nhắn nhủ người hâm mộ: “Vui đi, chờ chi cuối tuần”."}},{"tagName":"p","index":3,"data":"Cuộc thi độc đáo với nhiều phần quà hấp dẫn nhanh chóng thu hút sao Việt tham gia. Sau ngày làm việc hăng say, Tuấn Trần, Minh Tú, Lan Ngọc và Trúc Nhân chia sẻ bí quyết tạo trải nghiệm thú vị từ các đêm trong tuần."},{"tagName":"p","index":4,"data":"Người hâm mộ không khỏi thích thú trước khả năng “xuất khẩu thành thơ” cùng ý tưởng của dàn sao Việt. Bắt nhịp cùng thần tượng, nhiều người nhập hội sáng tạo Weeknightology."},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wyhktpu/2021_11_04/image003_3.jpg","textImage":"Tuấn Trần chia sẻ bí quyết tạo trải nghiệm: “Thứ hai lên đồ thật style”."}},{"tagName":"p","index":6,"data":"Theo đuổi lối sống tích cực, hiện đại, cả bốn sao Việt cũng như nhiều bạn trẻ hướng đến cân bằng công việc và giải trí. Họ hưởng ứng châm ngôn “vui đi, chờ chi cuối tuần” từ Heineken Silver, tận hưởng những trải nghiệm đáng nhớ sau giờ làm việc hăng say."},{"tagName":"p","index":7,"data":"Từ khi ra mắt, Weeknightology thu hút sự quan tâm, tham gia của hàng trăm người, mang đến những màn chơi chữ độc đáo. Các bạn trẻ có thể thu thập nhiều bí kíp giải trí từ cuộc thi như “đêm thứ hai lai rai cùng đám bạn, đêm thứ ba cày phim thả ga, đêm thứ tư mua sắm vô tư”. Cuộc thi cũng thể hiện sự thấu hiểu nhu cầu tìm kiếm cuộc vui của giới trẻ từ Heineken Silver."},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wyhktpu/2021_11_04/1.1.jpg","textImage":"Những màn gieo vần cùng ý tưởng cuộc vui trong tuần khiến người chơi thích thú. Ảnh chụp từ website cuộc thi."}},{"tagName":"p","index":9,"data":"Cuộc chơi ngày càng sôi động, những phần quà hấp dẫn vẫn đang chờ chủ nhân. Không cần chờ đến cuối tuần, với sự song hành từ Heineken Silver và Weeknightology, bạn chỉ việc chia sẻ hoạt động giải trí yêu thích trong tuần cùng khả năng chơi chữ trên fanpage Heineken Silver. Bạn không chỉ khám phá sức sáng tạo của mình, mà còn có thêm trải nghiệm thú vị, cho đêm vui “nhẹ êm mà đậm chất” ."},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wyhktpu/2021_11_04/2.1.jpg","textImage":"Các bước tham gia cuộc thi Weeknightology để nhận những phần quà hấp dẫn. Ảnh chụp từ website cuộc thi."}},{"tagName":"div","index":11,"data":"Heineken Silver mang đến phiên bản giới hạn 250 ml như người bạn đồng hành cho cuộc vui trong tuần của giới trẻ. Với thiết kế nhỏ gọn, sản phẩm ghi điểm nhờ khả năng làm lạnh nhanh, giữ lạnh lâu, giúp lưu hương vị nhẹ êm mà đậm chất vốn được yêu thích của Heineken Silver. Sản phẩm đang có mặt tại các cửa hàng bán lẻ ở Hà Nội, Hải Phòng, Quảng Ninh, Hải Dương, Bắc Trung Bộ, Ninh Thuận, Bình Thuận, Tây Nguyên, TP.HCM, Đông Nam Bộ, Tây Nam Bộ, đồng bằng sông Cửu Long (khu vực thành thị), các kênh thương mại điện tử và chuỗi siêu thị."}]},{"url":"https://zingnews.vn//rap-viet-vuong-lum-xum-sao-chep-hinh-anh-post1275525.html","header":"Rap Việt vướng lùm xùm sao chép hình ảnh","title":"Nhà thiết kế đồ họa Jaime Jasso cho biết đơn vị sản xuất của Rap Việt chưa từng mua bản quyền sử dụng tác phẩm của ông. Hình ảnh này đang được dùng làm poster chương trình.","content":[{"tagName":"p","index":0,"data":"Tối 5/11, trên mạng xã hội xuất hiện thông tin chương trình Rap Việt sử dụng hình ảnh đồ họa của một nhà thiết kế nước ngoài để làm poster chương trình. Ngoài ra, trong bức ảnh chúc mừng Blacka do ê-kíp đăng tải, phần nền ảnh vẫn còn logo của công ty đào tạo kỹ sư đồ họa CGPrecepto - đơn vị nắm bản quyền hình ảnh."},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/unvjuas/2021_11_05/a_2.jpg","textImage":"So với ảnh gốc (trái), poster Rap Việt (phải) đã được cắt gọn lại. "}},{"tagName":"p","index":2,"data":"Ông Jaime Jasso - chuyên gia thiết kế đồ họa nổi tiếng, đồng thời tác giả của hình ảnh gốc - xác nhận ê-kíp Rap Việt chưa từng mua bản quyền hay xin phép sử dụng hình ảnh do ông thực hiện bằng kỹ thuật 3D. \"Hình ảnh này được tạo nên vì công ty của tôi, họ thậm chí không xóa logo khỏi bức hình\", ông Jasso chia sẻ."},{"tagName":"p","index":3,"data":"Trả lời Zing về vấn đề trên, đại diện truyền thông của Rap Việt cho biết ê-kíp đang trong quá trình xác minh sự việc và sẽ đưa ra câu trả lời cụ thể sau."},{"tagName":"p","index":4,"data":"Bức hình được sử dụng để làm poster Rap Việt là sản phẩm độc quyền cho series Masterclass của CGPrecepto. Ông Jaime Jasso chính là người sáng lập nên công ty CGPrecepto (viết tắt CGP). Poster gốc được dựng mới bằng kỹ thuật đồ họa 3D, không dựa trên nguồn ảnh có sẵn nào. Video ghi lại quy trình thực hiện ảnh gốc cũng được đăng tải lên YouTube từ năm 2016."},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/unvjuas/2021_11_05/z2908995863123_642a35aa6db70ab0bba4996091ac6edb.jpg","textImage":"Poster thiết kế cho Blacka vẫn còn logo của CGP. "}},{"tagName":"p","index":6,"data":"Khi so sánh với ảnh gốc, có thể nhận thấy poster của Rap Việt chỉ lấy phần trung tâm của ảnh gốc, xóa hình phi thuyền ở phía trái và thay thế bằng ảnh khác của show."},{"tagName":"p","index":7,"data":"Một số billboard nhỏ trong ảnh gốc cũng được thay thế bằng hình ảnh của Rap Việt, nhưng chất lượng hình ảnh khi ghép không đồng nhất, khiến những billboard này bị lệch màu và lộ viền so với ảnh nền."},{"tagName":"p","index":8,"data":"Ngoài ra, hình ảnh chương trình Rap Việt dùng để chúc mừng Seachains cũng được phát hiện là sử dụng trái phép một thiết kế của họa sĩ nước ngoài."},{"tagName":"p","index":9,"data":"Hiện tại, bức ảnh Blacka trên fanpage của Rap Việt có logo của CGP đã biến mất. Một nguồn tin tiết lộ ảnh gốc của Jaime Jasso và công ty CGPrecepto đã được một đơn vị mua độc quyền sử dụng, đơn vị này không phải nhà sản xuất của Rap Việt."},{"tagName":["img","p"],"index":10,"data":{"textImage":"Phần tiền truyện bóng bẩy của loạt phim xác sống “Army of the Dead” kể về cuộc đời chuyên gia phá két người Đức trước khi lưu lạc đến Mỹ.\n        \n            25:1477 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":11,"data":{"textImage":"Blacka, Pjpo và Sol7 đến Rap Việt với vị thế rapper lão luyện. Do đó, ba thí sinh chưa cần hoàn thành bài thi đã được huấn luyện viên (HLV) bấm chọn.\n        \n            42:2550 hôm qua\n        \n    "}}]},{"url":"https://zingnews.vn//nha-bao-quang-minh-lam-tong-giam-doc-truyen-hinh-quoc-hoi-post1275413.html","header":"Nhà báo Quang Minh làm tổng giám đốc Truyền hình Quốc hội","title":"Nhà báo, BTV Quang Minh đảm nhận vai trò mới từ ngày 5/11. Anh cho biết đây là vinh dự và trọng trách lớn.","content":[{"tagName":"p","index":0,"data":"Ngày 5/11, tại trụ sở Văn phòng Quốc hội, Chủ nhiệm Văn phòng Quốc hội Bùi Văn Cường trao quyết định bổ nhiệm ông Lê Quang Minh (Giám đốc Trung tâm sản xuất nội dung số Đài Truyền hình Việt Nam) giữ chức vụ tổng giám đốc Truyền hình Quốc hội Việt Nam."},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/opluoaa/2021_11_05/img_7461_1_1498623473453_crop_1498623521025.jpg","textImage":"Nhà báo Quang Minh được nhiều khán giá yêu mến khi dẫn bản tin thời sự 19h. Ảnh: VTV."}},{"tagName":"p","index":2,"data":"Quyết định bổ nhiệm có hiệu lực từ ngày 5/11. Phát biểu tại buổi lễ, nhà báo Quang Minh cho biết đây là vinh dự, trọng trách lớn đối với anh sau 23 năm phát triển và trưởng thành tại Đài Truyền hình Việt Nam."},{"tagName":"p","index":3,"data":"Theo nhà báo Quang Minh, trong công cuộc chuyển đổi số hiện nay, Truyền hình Quốc hội đứng trước cơ hội phát triển lớn, đồng thời cũng đối mặt thách thức. Anh nhấn mạnh sẽ nỗ lực hết mình, vận dụng tối đa kinh nghiệm truyền hình để đưa Truyền hình Quốc hội phát triển lên tầm cao mới."},{"tagName":"p","index":4,"data":"Nhà báo Quang Minh sinh năm 1976, tốt nghiệp Học viện Ngoại giao. Anh làm việc tại Đài truyền hình Việt Nam từ giữa năm 1999, từng dẫn dắt nhiều chương trình, trong đó có bản tin Thời sự 19h."},{"tagName":"p","index":5,"data":"Tháng 6/2016, anh ngừng dẫn bản tin Thời sự 19h. Sau đó, anh chuyển sang phụ trách mục Vấn đề hôm nay, phát sóng 22h hàng ngày trên VTV1.  Tháng 4/2017, BTV Quang Minh rời Ban Thời sự để nhận cương vị mới Giám đốc Trung tâm tin tức VTV24."},{"tagName":["img","p"],"index":6,"data":{"textImage":"Nhà báo, BTV Diễm Quỳnh được phân công nhiệm vụ mới từ ngày 1/10, thay thế vai trò của NSƯT Đỗ Thanh Hải ở VFC.\n        \n            14:27 22/9/2021\n        \n    "}}]},{"url":"https://zingnews.vn//ban-doi-dong-gioi-cua-kristen-stewart-post1275358.html","header":"Bạn đời đồng giới của Kristen Stewart","title":"Kristen Stewart và bạn gái Dylan Meyer có hai năm hẹn hò trước khi quyết định đính hôn. Họ đều là diễn viên, biên kịch có tiếng tại Hollywood.","content":[{"tagName":"p","index":0,"data":"Trong bài viết ngày 5/11, SCMP cho rằng Kristen Stewart đã có chặng đường dài trên bước đường nghệ thuật, từ ngày thành công với vai diễn Bella Swan trong series Twilight."},{"tagName":"p","index":1,"data":"Gần đây, ngôi sao 31 tuổi nhận được nhiều lời khen ngợi cho vai diễn Công nương Diana trong bộ phim Spencer."},{"tagName":"p","index":2,"data":"Diễn xuất không phải điều duy nhất giúp Kristen Stewart gây chú ý. Trong cuộc phỏng vấn với Howard Stern ngày 3/11, ngôi sao người Mỹ tuyên bố đính hôn với người yêu đồng giới Dylan Meyer sau hai năm hẹn hò."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/bzwvopcg/2021_11_05/thm.jpg","textImage":"Kristen Stewart và bạn gái trong một lần xuống phố. Ảnh: AP."}},{"tagName":"h3","index":4,"data":"Con gái của biên kịch nổi tiếng"},{"tagName":"p","index":5,"data":"Dylan Meyer không phải là nhân vật xa lạ với Hollywood. Cô là con nhà nòi, sinh ra trong gia đình có truyền thống nghệ thuật."},{"tagName":"p","index":6,"data":"Nữ diễn viên là con gái của biên kịch Nicholas Meyer từng được đề cử giải Oscar. Ông được biết đến qua các bộ phim như Time After Time, Star Trek IV: The Voyage Home và Star Trek VI: The Undiscovered Country."},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/bzwvopcg/2021_11_05/nme.jpg","textImage":"Dylan Meyer là biên kịch của bộ phim Moxie. Ảnh: NME."}},{"tagName":"p","index":8,"data":"Vốn sinh ra trong gia đình có truyền thống nghệ thuật, Dylan Meyer theo con đường biên kịch của cha. Cô gắn liền với bộ phim tuổi teen Moxie (2021), XOXO (2016), series khoa học viễn tưởng Miss 2059 (2019), phim ngắn Loose Ends (2015) và Rock Bottom (2019), theo iMDb."},{"tagName":"p","index":9,"data":"Cô đồng thời lấn sân sang diễn xuất và tham gia một số bộ phim như The Death and Return of Superman (2011), Wrestling Don't Wrestling (2015) và Jem Reacts to the New Jem and the Holograms (2015)."},{"tagName":"h3","index":10,"data":"Cái kết đẹp"},{"tagName":"p","index":11,"data":"Theo Daily Mirror, cùng làm việc trong ngành giải trí và sống tại thành phố Los Angeles, Meyer và Stewart lần đầu biết nhau trên phim trường vào năm 2013."},{"tagName":"p","index":12,"data":"Đến năm 2019, khi gặp lại nhau trong tiệc sinh nhật của một người bạn, họ bắt đầu nảy sinh tình cảm. Chỉ hai tuần sau khi hẹn hò, Stewart đã nói \"Tôi yêu bạn\" với bạn gái. Sau ba tháng, cô quyết định tính chuyện tương lai với bạn đời."},{"tagName":"p","index":13,"data":"\"Vâng, tôi muốn chúng tôi có ràng buộc về pháp lý. Tôi muốn những thứ tốt đẹp nhanh chóng diễn ra\", Stewart nói."},{"tagName":"p","index":14,"data":"Theo Mirror, Stewart từng ước sao cô không gặp bạn gái sớm hơn. Nữ diễn viên nói: \"Bạn đã ở đâu trong thời gian qua? Tại sao tôi không biết bạn?\"."},{"tagName":["img","p"],"index":15,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/bzwvopcg/2021_11_05/kri.jpg","textImage":"Kristen Stewart và bạn gái Dylan Meyer vướng tin đính hôn từ giữa tháng 7. Ảnh: Backgrid."}},{"tagName":"p","index":16,"data":"Năm 2020, vào dịp sinh nhật lần thứ 30 của bạn gái, Dylan Meyer đăng dòng trạng thái tình cảm lên trang cá nhân, cho rằng việc Stewart xuất hiện trong đời cô có nhiều ý nghĩa."},{"tagName":"p","index":17,"data":"\"Đây là sinh nhật của người tôi yêu nhất trên đời. Tôi muốn mọi người biết tôi thấy tuyệt vời thế nào khi ở cạnh cô ấy. Cuộc sống ngắn ngủi, hãy dành thời gian bên người bạn yêu thương để trở thành phiên bản tốt nhất của chính mình\", Meyer viết."},{"tagName":"p","index":18,"data":"Sau một năm được bạn gái thổ lộ tình cảm trên trang cá nhân, Stewart được biên kịch người Mỹ cầu hôn. \"Chúng tôi sắp kết hôn. Tôi đã muốn được cầu hôn. Tôi là người luôn vạch rõ những gì mình mong muốn. Cô ấy đã làm điều đó cho tôi\", nữ diễn viên nói trong chương trình The Howard Stern Show."},{"tagName":"p","index":19,"data":"Theo USA Today, sao phim Twilight nói cô và bạn đời muốn tổ chức đám cưới tại Los Angeles. \"Tôi không muốn tổ chức tiệc theo kiểu truyền thống như chúng tôi đứng đấy, sau đó có người đi dọc hai lối đi. Chúng ta chỉ cần đứng thề nguyện, sau đó ăn tiệc\", nữ diễn viên nói."},{"tagName":["img","p"],"index":20,"data":{"textImage":"Kristen Stewart cho biết cô và bạn gái Dylan Meyer đã tính đến hôn nhân sau hai năm gắn bó.\n        \n            06:05 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":21,"data":{"textImage":"Nam diễn viên cho rằng việc chi 28 triệu USD để bay vào vũ trụ là không cần thiết.\n        \n            12:30 4/11/2021\n        \n    "}},{"tagName":["img","p"],"index":22,"data":{"textImage":"Đối thủ ở khu vực Đông Nam Á của Kim Duyên tại cuộc thi Miss Universe 2021 đa dạng về sắc vóc. Trong đó, đại diện Campuchia có ngoại hình thấp bé, chiều cao 1,65 m.\n        \n            07:22 3/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//video-ca-si-mlee-neu-ban-trai-di-qua-gioi-han-toi-se-chia-tay-post1264188.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//sieu-anh-hung-khac-biet-cua-eternals-post1275189.html","header":"Siêu anh hùng khác biệt của 'Eternals'","title":"Lauren Ridloff hy vọng vai siêu hùng Makkari khiến khán giả, giới chuyên môn có cách nhìn khác về diễn viên và nhân vật khiếm thính.","content":[{"tagName":"p","index":0,"data":"Lần đầu xem Eternals tại buổi chiếu đặc biệt vào tháng 10, Lauren Ridloff bật khóc vì xúc động. Đại dịch đã khiến bộ phim của Chloé Zhao trì hoãn cả năm, nhưng đối với Ridloff, sự chờ đợi còn lâu hơn thế."},{"tagName":"p","index":1,"data":"\"Tôi cảm giác như đã chờ cả đời để được xem phim. Thực sự, tôi không thấy bất kỳ ai từng thể hiện giống mình trên màn ảnh\", Ridloff trả lời tờ Variety thông qua thông dịch viên ngôn ngữ ký hiệu."},{"tagName":"p","index":2,"data":"Nữ diễn viên 43 tuổi bày tỏ rằng những giọt nước mắt thể hiện cho hạnh phúc và tự hào, bước ngoặt đánh dấu sự thay đổi của cô trên con đường diễn xuất. \"Tôi hy vọng vai diễn tác động đến những nhóm người khác nhau - những người không được xem trọng trong ngành công nghiệp điện ảnh\", Ridloff chia sẻ."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_04/merlin_193678374_adb53ea2_f83a_4617_941a_a6f3604b7448_mobileMasterAt3x.jpg","textImage":"Lauren Ridloff trong một cảnh quay của phim Eternals. Ảnh: New York Times. "}},{"tagName":"p","index":4,"data":"Trong Eternals, Makkari được giới thiệu là một trong 10 thành viên của chủng tộc bất tử xuống Trái Đất cách đây 7.000 năm vào buổi bình minh để giúp nhân loại tiến bộ và bảo vệ họ trước những sinh vật quái dị mang tên The Deviants. Hình ảnh siêu anh hùng khiếm thính Makkari được lột tả chân thực bởi chính diễn viên khiếm thính Lauren Ridloff."},{"tagName":"p","index":5,"data":"Makkari trong phiên bản truyện tranh là người đàn ông da trắng, chức năng nghe bình thường. Nhưng khi chuyển thể thành phim, Nate Moore - giám đốc điều hành của Marvel Studios - đã xem Eternals là cơ hội mở rộng phạm vi nhân khẩu học cho MCU bằng cách thay đổi một số chi tiết về nhân vật."},{"tagName":"p","index":6,"data":"Ngày 3/11, Variety có bài phỏng vấn Lauren Ridloff về những câu chuyện xoay quanh quá trình tham gia bom tấn Eternals."},{"tagName":"h3","index":7,"data":"\"Đôi khi, khiếm thính là một lợi thế\""},{"tagName":"p","index":8,"data":"- Điều khiến chị ấn tượng về phim là gì?"},{"tagName":"p","index":9,"data":"-  Tôi thích cách Chloé Zhao lột tả sự đa dạng trên màn ảnh, và không biến bất kỳ yếu tố khác biệt nào thành tâm điểm chính của câu chuyện. Điều đó giúp phim như thế giới thực vậy, rất thú vị. Khi xem phim, ai cũng hoàn toàn khác biệt. Họ có những sở thích và khả năng khác nhau nên đều tỏa sáng theo cách riêng."},{"tagName":"p","index":10,"data":"- Với phạm vi toàn cầu của phim, có cuộc thảo luận nào về loại ngôn ngữ ký hiệu sẽ sử dụng trong phim?"},{"tagName":"p","index":11,"data":"- Vâng, chắc chắn là có. Ngôn ngữ ký hiệu không phổ biến, hơn nữa mỗi quốc gia có loại ngôn ngữ ký hiệu riêng. Chúng tôi bàn luận ngôn ngữ ký hiệu của Mỹ, Anh và Mexico, nhưng chẳng thể hiểu ngôn ngữ ký hiệu của người khiếm thính Nhật Bản. Vì vậy, tôi đã đề nghị tạo nên hệ thống ký hiệu riêng cho nhân vật Makkari."},{"tagName":"p","index":12,"data":"Tuy nhiên, Chloé nói: \"Xem này, mọi người đều nói tiếng Anh trong phim. Cố lên nào!\". Do đó, chúng tôi đã quyết định tại sao không sử dụng ngôn ngữ ký hiệu của Mỹ?"},{"tagName":"p","index":13,"data":"- Angelina Jolie đã nghĩ ra cách dùng bút laser để giúp chị hiểu sự chỉ đạo của đạo diễn trong cảnh hội thoại. Vậy khi chị đóng cảnh hành động thì sao?"},{"tagName":"p","index":14,"data":"- Điểm mạnh của Hollywood là thấu hiểu và tìm ra bản chất vấn đề. Với Eternals cũng vậy. Mọi người đôi khi suy nghĩ hơi nhiều, chứ thực ra tôi không quá khó khăn để đóng cảnh hành động. Tôi chỉ việc bước lên những điểm đã được ê-kíp vẽ sẵn và \"xuất chiêu\" thôi."},{"tagName":"p","index":15,"data":"- Chị từng nói việc bị điếc có thể là lợi thế thay vì khiếm khuyết. Điều này có ý nghĩa ra sao khi chị đóng phim Marvel?"},{"tagName":"p","index":16,"data":"- Trong một cảnh, nhân vật Makkari đang chạy và có một âm thanh bùng nổ vang lên. Chloé muốn dùng âm thanh thật để tăng độ chân thực. Ê-kíp trước lúc quay đã đưa cho tôi nút bịt tai vì sợ âm thanh lớn sẽ gây áp lực lên màng nhĩ. Tuy nhiên, tôi bảo mình không cần đến."},{"tagName":"p","index":17,"data":"Mọi người đều khó chịu sau cảnh quay, còn tôi thì không. Vào khoảnh khắc đó, tôi giống như kiểu: \"Wow, đó là loại sức mạnh của siêu anh hùng!\"."},{"tagName":["img","p"],"index":18,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_04/FCvVn6vUUAA4mxk.jpg","textImage":"Lauren Ridloff (thứ 4 từ trái sang) bên các thành viên của phim Eternals trên thảm đỏ buổi công chiếu ở Anh. Ảnh: Reddit. "}},{"tagName":"p","index":19,"data":"- Cộng đồng người khiếm thính phản ứng thế nào về vai diễn của chị?"},{"tagName":"p","index":20,"data":"- Họ bày tỏ thái độ tích cực và cũng hồi hộp khi nhìn thấy người da màu khiếm thính xuất hiện trên phim. Nhân cơ hội này, họ đã thúc đẩy việc phát triển phần phụ đề riêng cho người khiếm thính trên phim. Tôi rất hạnh phúc vì điều đó. Nghiêm túc mà nói, chúng ta cần những cuộc trò chuyện để tạo ra môi trường xem phim và chuẩn hóa phụ đề cho người khiếm thính."},{"tagName":"p","index":21,"data":"Hiện tại, tất cả đều quá phụ thuộc vào văn bản, âm thanh. Bạn có thể nhắn tin trên điện thoại, xem bài đăng trên mạng xã hội. Vậy tại sao không cho phép ngôn ngữ ký hiệu xuất hiện ở rạp chiếu phim? Tại sao chúng ta không kết hợp chúng vào phụ đề phim? Tôi nghĩ điều này rất cần thiết."},{"tagName":"p","index":22,"data":"- Không chỉ \"Eternals\", vài năm qua, một số tựa phim cũng mở rộng đến đối tượng khán giả khiếm thính như \"A Quiet Place\", \"Deaf U\", \"Sound of Metal\"... Chị nghĩ sao về hướng đi này?"},{"tagName":"p","index":23,"data":"- Đây là ví dụ cho thấy Hollywood đã nhận thức được sự cần thiết phải kể chuyện theo cách mới mẻ hơn. Từ ngày bùng dịch Covid-19, chúng ta đã xem nhiều nội dung, bắt đầu lắng nghe và cảm nhận trải nghiệm sống khác nhau. Đó là lý do Hollywood cũng phải đưa nhiều hình ảnh mang tính đại diện hơn trên màn ảnh rộng."},{"tagName":"p","index":24,"data":"Vậy cách tốt nhất là gì? Là phải tận dụng các nguồn lực để tạo thêm không gian và những câu chuyện mới. Đơn cử là chồng tôi đã tham gia với tư cách nhà tư vấn ngôn ngữ ký hiệu cho phim Only Murders in the Building, phần 1 và 2 của A Quiet Place."},{"tagName":"p","index":25,"data":"- Chị trông đợi gì sau \"Eternals\"?"},{"tagName":"p","index":26,"data":"- Tôi hy vọng hiệu ứng từ phim tạo ra nhiều cơ hội không chỉ cho tôi, mà còn cho những người khiếm thính và khuyết tật khác, về điều kiện làm việc trước và sau máy quay. Hiện tại, Hollywood đang rất cần nhân sự ở phòng biên kịch, quá trình tiền sản xuất. Tôi tin những người khiếm thính hoặc khuyết tật có thể làm tốt công việc đó."},{"tagName":["img","p"],"index":27,"data":{"textImage":"Sau thời gian dài im ắng, rạp chiếu phim ở Ấn Độ đã tái hoạt động và các diễn viên cũng bắt đầu ghi hình dự án mới.\n        \n            18:11 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":28,"data":{"textImage":"Phim \"Harry Potter và hòn đá phù thủy\" đã đặt nền móng cho những thành công tiếp theo của đế chế Harry Potter kéo dài suốt hai thập kỷ qua.\n        \n            12:12 4/11/2021\n        \n    "}},{"tagName":["img","p"],"index":29,"data":{"textImage":"Các chuyên gia cho rằng sự thiếu hiểu biết và làm việc cẩu thả với súng mới gây ra tai nạn. Súng thật hoặc súng đạo cụ không có tội.\n        \n            17:44 30/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//yang-hyun-suk-hau-toa-post1275393.html","header":"Yang Hyun Suk hầu tòa","title":"Phiên xét xử ngày 5/11 là lần đầu tiên cựu chủ tịch của YG Entertainment xuất hiện tại tòa án. Trước đó, Yang Hyun Suk thường cử luật sư tham dự.","content":[{"tagName":"p","index":0,"data":"Ngày 5/11, News1, Yonhap News và nhiều tờ báo đăng tải hình ảnh cựu chủ tịch của YG Entertainment Yang Hyun Suk có mặt tại Tòa án quận trung tâm Seoul để tham dự phiên xét xử tội danh đe dọa nhân chứng. Đây là phiên xử đầu tiên của tội danh này, và cũng là lần đầu Yang Hyun Suk xuất hiện tại tòa. Các phiên điều trần trước, chỉ có luật sư của Yang tham gia."},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/unvjuas/2021_11_05/optimize.jpg","textImage":"Yang Hyun Suk có mặt tại tòa án vào sáng 5/11. Ảnh: News1."}},{"tagName":"p","index":2,"data":"Tội danh cụ thể dành cho Yang Hyun Suk là vi phạm Đạo luật về hình phạt tăng nặng đối với các tội phạm cụ thể, trong trường hợp này là đe dọa trả thù nhân chứng Han Seo Hee, theo News1."},{"tagName":"p","index":3,"data":"Trước đó, vào tháng 8, công tố viên cho biết đã thu thập lời khai, và xác định Yang Hyun Suk từng dọa giết, ép buộc nhân chứng thay đổi lời khai để che đậy vụ sử dụng chất cấm của B.I - cựu trưởng nhóm iKON."},{"tagName":"p","index":4,"data":"Luật sư của Yang Hyun Suk phủ nhận mọi cáo buộc ngay tại tòa. \"Đúng là Yang Hyun Suk đã gặp cô Han, nhưng không có sự đe dọa hay ép buộc nào xảy ra\", News1 tường thuật lại lời nói của luật sư."},{"tagName":"p","index":5,"data":"Tuy nhiên, cảnh sát cho rằng tòa án vẫn có thể xác lập tội danh đe dọa nhân chứng cho Yang, vì cơ quan điều tra đã tìm thấy các bằng chứng gián tiếp, sự nhất quán trong lời khai của Han Seo Hee cũng như môt số nhân chứng liên quan khác trong vụ việc B.I mua và sử dụng chất cấm."},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/unvjuas/2021_11_05/202111051228775987_6184a58faa801.jpg","textImage":"Cựu chủ tịch YG tiếp tục phủ nhận cáo buộc dọa giết nhân chứng. Ảnh: Osen."}},{"tagName":"p","index":7,"data":"Đội điều tra của sở cảnh sát tỉnh Gyeonggi Nambu - nơi đã điều tra vụ việc - đã gửi hồ sơ đến cơ quan công tố từ năm 2020. Ban đầu, văn phòng công tố quận Suwon đã tiếp nhận vụ án, sau đó chuyển sang hồ sơ sang văn phòng công tố quận trung tâm Seoul. Các phiên tòa liên quan đến Yang Hyun Suk bắt đầu diễn ra từ tháng 5, sau gần một năm điều tra."},{"tagName":["img","p"],"index":8,"data":{"textImage":"Trong phiên tòa ngày 13/8, công tố viên tiết lộ cựu chủ tịch YG Entertainment đã đe dọa tính mạng nhân chứng nhằm thay đổi lời khai, tránh bất lợi cho Kim Han Bin.\n        \n            15:49 16/8/2021\n        \n    "}}]},{"url":"https://zingnews.vn//tom-hanks-tu-choi-de-nghi-len-vu-tru-cua-ty-phu-jeff-bezos-post1275156.html","header":"Tom Hanks từ chối đề nghị lên vũ trụ của tỷ phú Jeff Bezos","title":"Nam diễn viên cho rằng việc chi 28 triệu USD để bay vào vũ trụ là không cần thiết.","content":[{"tagName":"p","index":0,"data":"Ngày 4/11, theo CNN, Tom Hanks nói ông được tỷ phú Jeff Bezos \"chào mời\" mua vé ra ngoài không gian bằng tên lửa của công ty Blue Origin nhưng nam diễn viên đã từ chối."},{"tagName":"p","index":1,"data":"\"Vé lên vũ trụ khoảng 28 triệu USD. Cuộc sống đang tốt nên tôi không muốn chi số tiền lớn cho việc này. Chúng ta hoàn toàn có thể mô phỏng trải nghiệm bay lên vũ trụ\", nam diễn viên nói trong chương trình Jimmy Kimmel Live!."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/bzwvopcg/2021_11_04/tom.jpg","textImage":"Tom Hanks tại chương trình Jimmy Kimmel Live!. Ảnh: ABC."}},{"tagName":"p","index":3,"data":"Tài tử The Terminal đồng thời mô phỏng cảm giác rung lắc khi ngồi trong tên lửa và lặp lại câu nói: \"Tôi không cần chi 28 triệu USD để làm điều này\"."},{"tagName":"p","index":4,"data":"Theo CNN, công ty Blue Origin trước đây thông báo bán được hơn 100 triệu USD tiền vé nhưng không tiết lộ giá cụ thể cho mỗi hành khách. Việc Tom Hanks nói con số 28 triệu USD là lần đầu giá vé du hành không gian được tiết lộ."},{"tagName":"p","index":5,"data":"Ngày 13/10, công ty Blue Origin phóng tên lửa New Shepard lần thứ năm vào vũ trụ. Chuyến bay có mặt nam diễn viên William Shatner, 90 tuổi. Sau khi vào không gian, ông lập kỷ lục là người cao tuổi nhất bay vào vũ trụ."},{"tagName":"p","index":6,"data":"Theo CNN, chuyến bay của William Shatner được người hâm mộ và chính Jeff Bezos quan tâm. Tài tử 90 tuổi từng đóng vai thuyền trưởng William Shatner trong loạt phim du hành vũ trụ đình đám Star Trek."},{"tagName":"p","index":7,"data":"Gần đây, Tom Hanks bận rộn quảng bá bộ phim mới thuộc thể loại khoa học viễn tưởng. Trong Finch, tài tử Mỹ đóng vai Finch Weinberg - người sống sót cuối cùng trên Trái Đất sau ngày tận thế. Anh chế tạo robot làm bạn đồng hành đi khắp đất nước."},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/bzwvopcg/2021_11_04/pre.jpg","textImage":"Tom Hanks tại buổi ra mắt phim Finch. Ảnh: Reuters."}},{"tagName":["img","p"],"index":9,"data":{"textImage":"Trong bài viết đăng ngày 31/10, SCMP cho rằng sao hạng A cũng có lúc thất bại, không có được vai diễn mong muốn trong sự nghiệp.\n        \n            06:00 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":10,"data":{"textImage":"Tài tử Mỹ cho biết ông có mối quan hệ thân thiết với đạo diễn hình ảnh Halyna Hutchins. Họ là đồng đội ăn ý trước khi xảy ra vụ tai nạn chết người.\n        \n            09:36 31/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//harry-potter-va-hon-da-phu-thuy-tron-20-nam-post1275125.html","header":"'Harry Potter và hòn đá phù thủy' tròn 20 năm","title":"Phim \"Harry Potter và hòn đá phù thủy\" đã đặt nền móng cho những thành công tiếp theo của đế chế Harry Potter kéo dài suốt hai thập kỷ qua.","content":[{"tagName":"p","index":0,"data":"Ngày 4/11/2001, Harry Potter và hòn đá phù thủy - phim đầu tiên trong chùm phim  dựa trên tựa sách bán chạy nhất của nhà văn J. K. Rowling - được ra mắt tại rạp chiếu phim Odeon Leicester Square ở London, Anh."},{"tagName":"p","index":1,"data":"Theo SCMP, khi các diễn viên trẻ Daniel Radcliffe, Emma Watson và Rupert Grint xuất hiện, đó là sự khởi đầu của cơn sốt mang tên Harry Potter, khởi đầu cho hành trình điện ảnh kỳ diệu giúp nâng tầm sự nghiệp các ngôi sao, tạo ra các nhượng quyền thương mại, mở công viên giải trí và ảnh hưởng đến  sự lớn lên của cả thế hệ."},{"tagName":"p","index":2,"data":"Việc đưa tiểu thuyết Harry Potter lên màn ảnh rộng là công việc của rất nhiều người, bắt đầu với J. K. Rowling và nhà biên kịch Steve Kloves. Song song viết kịch bản cho Wonder Boys - kịch bản mà ông đã nhận được đề cử Oscar, Kloves còn phải chuyển thể Harry Potter thành phim trong thời gian ngắn với biết bao áp lực."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_04/5737d7e6_3629_40dd_a07c_73f1a4d5e420_18ccd78a.jpg","textImage":"J. K. Rowling - \"mẹ đẻ\" của tiểu thuyết và loạt phim Harry Potter. Ảnh: SCMP. "}},{"tagName":"p","index":4,"data":"“Jo (Rowling) từng lo lắng khi tôi đưa cô ấy đến Los Angeles để gặp Steve Kloves\", David Hayman, nhà sản xuất của phim, kể lại. Ông nói thêm: \"Cô ấy hiểu Steve là đồng nghiệp và người đóng vai trò quan trọng trong việc đưa sách của cô lên phim. Khi họ gặp nhau, Jo nhận ra cô đã thực sự tìm thấy một người tốt bụng\"."},{"tagName":"h3","index":5,"data":"Những người tạo nên thành công cho phim"},{"tagName":"p","index":6,"data":"Trở lại tháng 8/2000, đội ngũ sản xuất của phim cùng dàn diễn viên Daniel Radcliffe, Emma Watson và Rupert Grint tham gia cuộc họp báo đầu tiên trước truyền thông."},{"tagName":"p","index":7,"data":"Vào vai chính Harry Potter, Radcliffe  với cặp kính cận dày cộm, 11 tuổi, có phần ngại ngùng khi được hỏi liệu có tiết kiệm khoản tiền hậu hĩnh từ phim hay không. \"Có lẽ\", Daniel đáp bằng chất giọng hơi run. Trong khi Watson và Grint ngồi bên cạnh, được mô tả rất tự tin trước ống kính."},{"tagName":"p","index":8,"data":"Khép lại Harry Potter và hòn đá phù thủy, Radcliffe trở nên dạn dĩ và hòa đồng hơn với hai người bạn. Họ cùng nhau lớn lên trong sự nhạy cảm của những tâm hồn lãng mạn. Trả lời SCMP, Radcliffe nói giờ đây anh đã hiểu lý do tác phẩm của Rowling lại có sức hấp dẫn đến vậy."},{"tagName":"p","index":9,"data":"\"Xét ở khía cạnh nào đó, phim đã trở thành hiện tượng khi khai thác chi tiết về thế giới phép thuật. Những cảnh quay ăn sâu vào ý thức của các diễn viên và khán giả, được kể đi kể lại từ thế hệ này sang thế hệ khác\", Radcliffe chia sẻ."},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_04/1c84db0f_0bfc_438e_ada5_187835589a1a_6a2c0283.jpg","textImage":"Rupert Grint và Daniel Radcliffe trong một cảnh của Harry Potter và Hòn đá phù thủy. Phim có mức đầu tư 125 triệu USD và thu về tới hơn 1 tỷ USD toàn cầu. Ảnh: AP."}},{"tagName":"p","index":11,"data":"Không chỉ khen ngợi nét diễn của Radcliffe, đạo diễn Chris Columbus dành lời có cánh khi gọi Emma Watson là \"tài năng nước Anh\". Ông còn gửi câu cảm ơn đặc biệt đến dàn diễn viên tên tuổi đã góp phần vào thành công của phim, như Alan Rickman (vai Severus Snape), Richard Harris (vai Albus Dumbledore), Maggie Smith (vai Minerva McGonagall)."},{"tagName":"p","index":12,"data":"Theo SCMP, ngoài vai diễn Harry Potter, rất nhiều người cũng thèm khát vị trí đạo diễn cho loạt phim. Steven Spielberg từng được cân nhắc cho vai trò này nhưng cuối cùng hợp đồng đến tay Chris Columbus (người đứng sau thành công phim Home Alone)."},{"tagName":"p","index":13,"data":"Chris Columbus đạo diễn cho cả hai phần Harry Potter và hòn đá phù thủy và Harry Potter và phòng chứa bí mật, Alfonso Cuarón đạo diễn phần 3, phần 4 được chỉ đạo bởi Mike Newell và David Yates là người chỉ đạo 4 phần phim cuối cùng của loạt phim Harry Potter."},{"tagName":"p","index":14,"data":"\"Sự dẫn dắt ban đầu của Chris Columbus có ý nghĩa quan trọng. Ông đã giúp  Harry Potter và hòn đá phù thủy xây dựng những chi tiết sắp xảy ra ở các phim sau. Việc thuê Chris làm đạo diễn đúng đắn như quyết định để John Williams phụ trách nhạc phim\", SCMP viết."},{"tagName":"h3","index":15,"data":"Đế chế phù thủy không gói gọn ở phim ảnh"},{"tagName":"p","index":16,"data":"Harry Potter và hòn đá phù thủy để lại ấn tượng mạnh trong lòng khán giả và giới phê bình. Variety từng xếp phim vào \"tác phẩm thương mại và văn hóa gần như hoàn hảo\". Radcliffe và các bạn diễn vươn tầm ngôi sao, phát triển bằng tài năng thực lực chứ không phải nhờ scandal."},{"tagName":"p","index":17,"data":"\"Bệ phóng đó giúp tôi mạnh mẽ hơn những gì mình có thể tưởng tượng được\", Watson cho biết. Cô tự tin khẳng định rằng sau loạt phim Harry Potter, bản thân đủ lực hoàn thành tốt bất kỳ trải nghiệm đóng phim nào. Diễn xuất là hơi thở, cuộc sống, yếu tố góp phần làm nên con người cô."},{"tagName":"p","index":18,"data":"Vào thời điểm tác phẩm cuối cùng - Harry Potter và bảo bối tử thần (phần 2) được phát hành, phim đã thu về hơn 1,3 tỷ USD trên toàn cầu, trở thành một trong những phim ăn khách nhất lịch sử. Sau đó, các phần tiền truyện của loạt phim lần lượt ra đời là Fantastic Beasts and Where to Find Them (2016), Fantastic Beasts: The Crimes of Grindelwald (2018), và tiếp theo sẽ là Fantastic Beasts: The Secrets of Dumbledore, dự kiến ​​ra mắt vào tháng 4/2022."},{"tagName":["img","p"],"index":19,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_04/pic.jpg","textImage":"Grint, Radcliffe và Watson trong buổi ra mắt phim Harry Potter và bảo bối tử thần (phần 2) năm 2011. Ảnh: Reuters."}},{"tagName":"p","index":20,"data":"Chưa dừng lại ở bản điện ảnh, các nhà sản xuất muốn chuyển Harry Potter sang định dạng truyền hình. The Hollywood Reporter đưa tin CEO của Warner Bros. và HBO Max, dịch vụ phát trực tuyến của hãng, đã có nhiều cuộc họp về việc sáng tạo loạt phim dài tập xoay quanh nhân vật biểu tượng."},{"tagName":"p","index":21,"data":"Nằm trong đế chế Harry Potter, vở kịch Harry Potter và đứa trẻ bị nguyền rủa sẽ được diễn trên sân khấu Broadway sau thời gian trì hoãn vì dịch. Công viên giải trí Universal Studios ở Bắc Kinh vừa khai trương cũng bao gồm các công trình thế giới phù thủy, với các chuyến tham quan trường Hogwarts và hơn thế nữa."},{"tagName":"p","index":22,"data":"Sau 20 năm, nơi quay phần phim Harry Potter và hòn đá phù thủy ở Anh vẫn được du khách lui tới. Tại đây - Warner Bros. Studio Tour London (The Making of Harry Potter) - thường xuyên tổ chức triển lãm và chuyến tham quan các bối cảnh lâu đời trong đại sảnh đường Hogwarts cùng các công trình có liên quan đến bộ phim."},{"tagName":["img","p"],"index":23,"data":{"textImage":"Sau thời gian dài im ắng, rạp chiếu phim ở Ấn Độ đã tái hoạt động và các diễn viên cũng bắt đầu ghi hình dự án mới.\n        \n            18:11 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":24,"data":{"textImage":"Các chuyên gia cho rằng sự thiếu hiểu biết và làm việc cẩu thả với súng mới gây ra tai nạn. Súng thật hoặc súng đạo cụ không có tội.\n        \n            17:44 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":25,"data":{"textImage":"Tòa án tối cao California từ chối xem xét đơn kháng cáo của Brad Pitt, về việc tòa phúc thẩm đã sa thải John W. Ouderkirk khỏi vị trí thẩm phán xử vụ ly hôn của cặp sao.\n        \n            09:10 29/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//nguoi-dep-philippines-dang-quang-hoa-hau-hoan-cau-2021-post1275558.html","header":"Người đẹp Philippines đăng quang Hoa hậu Hoàn cầu 2021","title":"Maureen Montagne sinh năm 1993, cao 1,7 m, từng tham gia nhiều cuộc thi hoa hậu trước khi đăng quang Miss Globe 2021.","content":[{"tagName":"p","index":0,"data":"Missosology đưa tin tối 5/11, chung kết Miss Globe - Hoa hậu Hoàn cầu 2021 diễn ra ở Tirana, Albania. Maureen Montagne, đại diện Philippines, đăng quang hoa hậu. Cô được người tiền nhiệm Lorinda Kolgeci đến từ Kosovo trao vương miện."},{"tagName":"p","index":1,"data":"Danh hiệu á hậu 1 thuộc về Ester Ogechi Gabriel (Nigeria), Melike Bali (Turkey) là á hậu 2. Jhosskaren Carrizo Smiler (Venezuela) và Hailey Hamelin-Wilson (Canada) là hai người đẹp còn lại trong top 5."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_06/theqrownph_252558870_583758642938739_7366799805377635205_n.jpg","textImage":"Tân Hoa hậu Hoàn cầu Maureen Montagne (giữa) chụp ảnh cùng các á hậu sau phút đăng quang. Ảnh: Theqrownph."}},{"tagName":"p","index":3,"data":"Trong đêm chung kết, ban tổ chức cũng trao những giải thưởng phụ. Trong đó giải Trang phục dân tộc thuộc về Viveka Hernandez, đại diện Peru còn giải Người đẹp truyền thông gọi tên người đẹp đến từ Đức - Jasmin Selberg."},{"tagName":"p","index":4,"data":"Kết quả chung cuộc không khác nhiều so với bảng dự đoán của Missosology. Chuyên trang sắc đẹp đã đoán đúng ngôi hoa hậu và á hậu 2."},{"tagName":"p","index":5,"data":"Tân Hoa hậu Hoàn cầu Maureen Montagne sinh năm 1993, cao 1,7 m, là người Mỹ gốc Philippines. Cô có bề dày kinh nghiệm thi sắc đẹp khi từng tham gia đến 8 đấu trường hoa hậu trong và ngoài nước."},{"tagName":"p","index":6,"data":"Cô bắt đầu thi hoa hậu năm 2013 với Mutya Pilipinas, sau đó là Miss Arizona USA, Miss USA, Miss World America, Miss World Philippines, Miss Eco International, Binibining Pilipinas và mới đây là Miss Globe."},{"tagName":"p","index":7,"data":"Theo Rappler, nghề nghiệp của Montagne là người mẫu và MC. Cô còn điều hành doanh nghiệp chuyên bán các loại thảm nhập khẩu. Khi rảnh, cô thích tập yoga, đi bộ đường dài và lướt ván. Tình yêu dành cho thể dục đã giúp cô giành được giải thưởng Century Tuna SuperBod vào năm 2018."},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_06/pageantsandwhatnot_253854440_663315578169297_4030962182497369490_n.jpg","textImage":"Maureen Montagne có nhiều kinh nghiệm tham gia cuộc thi hoa hậu. Ảnh: @Maureen Montagne."}},{"tagName":"p","index":9,"data":"Trong một cuộc phỏng vấn, cô nói: \"Khi bắt đầu làm người mẫu và bước lên sân khấu, tôi đã nhận ra mình có giọng nói to, khỏe. Tôi sẽ dùng tiếng nói để nâng cao nhận thức về những vấn đề xã hội\"."},{"tagName":"p","index":10,"data":"Miss Globe lần thứ 18 thu hút 50 thí sinh tham gia. Vì quy mô tổ chức nhỏ, chất lượng thí sinh không đồng đều, Miss Globe không được các chuyên trang sắc đẹp đánh giá cao và xếp vào top những sân chơi hoa hậu uy tín."},{"tagName":["img","p"],"index":11,"data":{"textImage":"Ngôi sao \"Fast and Furious\" chuyển từ súng thật sang súng cao su trong các dự án do công ty anh sản xuất. Loại súng này đảm bảo an toàn, chi phí cũng không cao.\n        \n            39:2321 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":12,"data":{"textImage":"Sau thời gian dài im ắng, rạp chiếu phim ở Ấn Độ đã tái hoạt động và các diễn viên cũng bắt đầu ghi hình dự án mới.\n        \n            18:11 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":13,"data":{"textImage":"Tòa án tối cao California từ chối xem xét đơn kháng cáo của Brad Pitt, về việc tòa phúc thẩm đã sa thải John W. Ouderkirk khỏi vị trí thẩm phán xử vụ ly hôn của cặp sao.\n        \n            09:10 29/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//the-rock-cam-ket-khong-dung-sung-that-tren-phim-truong-post1275347.html","header":"The Rock cam kết không dùng súng thật trên phim trường","title":"Ngôi sao \"Fast and Furious\" chuyển từ súng thật sang súng cao su trong các dự án do công ty anh sản xuất. Loại súng này đảm bảo an toàn, chi phí cũng không cao.","content":[{"tagName":"p","index":0,"data":"Trả lời Variety ngày 4/11, The Rock cam kết ngừng sử dụng súng thật trong tất cả dự án do công ty của anh - Seven Bucks Productions  - sản xuất."},{"tagName":"p","index":1,"data":"\"Tôi rất đau lòng khi chúng ta mất đi một thành viên. Trái tim tôi hướng về gia đình cô ấy (đạo diễn hình ảnh Halyna Hutchins) và mọi người trên phim trường. Tôi cũng biết Alec Baldwin trong thời gian dài\", tài tử chia sẻ về tai nạn trên phim trường Rust trong buổi ra mắt Red Notice ở Los Angeles, Mỹ."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_05/gal_gadot_dwayne_johnson_ryan_reynolds_56_1.jpg","textImage":"The Rock chụp ảnh cùng Gal Gadot và Ryan Reynolds ở buổi ra mắt Red Notice. Ảnh: Page Six. "}},{"tagName":"p","index":3,"data":"Trong Red Notice, The Rock phải sử dụng súng nhưng là súng cao su. Anh cho biết bản thân luôn tuân thủ quy tắc đó khi làm việc với bất kỳ studio nào."},{"tagName":"p","index":4,"data":"\"Các phim điện ảnh, chương trình truyền hình hoặc bất kỳ thứ gì được sản xuất trên danh nghĩa của Seven Bucks Productions đều không có sự hiện diện của súng thật\", ngôi sao Hollywood thay mặt công ty đưa ra lời khẳng định."},{"tagName":"p","index":5,"data":"Hiện tại, giải pháp dùng súng cao su được ưu tiên hơn cả, công ty của The Rock cũng vậy. Anh tiết lộ rằng sử dụng loại súng này còn được lợi ở chỗ chi phí không quá cao."},{"tagName":"p","index":6,"data":"The Rock kể sau khi nghe tin Halyna Hutchins tử vong ngày 21/10, anh đã lập tức gọi điện thoại cho đội ngũ của Seven Bucks Productions trong vài giờ để thảo luận về những thay đổi mà công ty cần thực hiện, nhằm đảm bảo an toàn trong tương lai."},{"tagName":"p","index":7,"data":"\"Tôi yêu công việc kinh doanh điện ảnh. Có những giao thức và biện pháp an toàn mà chúng tôi luôn thực hiện nghiêm túc. Tôi nghĩ điều thận trọng và thông minh nhất là chỉ cần dừng lại một giây để kiểm tra lại cách bạn sẽ làm việc thế nào\", anh phát biểu."},{"tagName":"p","index":8,"data":"Không chỉ The Rock, gần đây nhóm 200 nhà quay phim cũng ký cam kết từ chối thực hiện bất kỳ dự án nào có súng thật."},{"tagName":["img","p"],"index":9,"data":{"textImage":"Lauren Ridloff hy vọng vai siêu hùng Makkari khiến khán giả, giới chuyên môn có cách nhìn khác về diễn viên và nhân vật khiếm thính.\n        \n            42:2543 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":10,"data":{"textImage":"Sau thời gian dài im ắng, rạp chiếu phim ở Ấn Độ đã tái hoạt động và các diễn viên cũng bắt đầu ghi hình dự án mới.\n        \n            18:11 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":11,"data":{"textImage":"Các chuyên gia cho rằng sự thiếu hiểu biết và làm việc cẩu thả với súng mới gây ra tai nạn. Súng thật hoặc súng đạo cụ không có tội.\n        \n            17:44 30/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//phong-tra-o-tphcm-giam-gia-ve-han-che-khan-gia-post1275506.html","header":"Phòng trà ở TP.HCM giảm giá vé, hạn chế khán giả","title":"Trong ngày đầu mở cửa trở lại, phòng trà trên địa bàn TP.HCM đã thực hiện các yêu cầu về đảm bảo phòng dịch, giới hạn khán giả và giảm giá vé.","content":[{"tagName":"p","index":0,"data":"Tính đến ngày 6/11, TP.HCM đã trải qua hơn một tháng thực hiện Chỉ thị 18, từng bước mở cửa trở lại. Ngành giải trí cũng hồi sinh sau thời gian dài đóng băng. Các nghệ sĩ quay lại với guồng công việc như ghi hình, thu âm, ra sản phẩm mới."},{"tagName":"p","index":1,"data":"Tuy nhiên, các phòng trà trên địa bàn vẫn tỏ ra thận trọng và chưa dám sáng đèn trở lại. Theo khảo sát nhanh của PV Zing, tính đến thời điểm hiện tại, phòng trà của Hà Thanh Phúc (sinh năm 1988) là nơi đầu tiên mở cửa đón khách vào tối 4/11."},{"tagName":"h3","index":2,"data":"Giảm giá vé, hạn chế khách khi mở cửa"},{"tagName":"p","index":3,"data":"Chia sẻ với Zing, Hà Thanh Phúc cho biết sau nhiều ngày theo dõi tình hình dịch bệnh, nghiên cứu về thị trường, khán giả, anh đã mạnh dạn đưa ra quyết định mở cửa phòng trà trở lại sau 6 tháng."},{"tagName":"p","index":4,"data":"Anh mất khá nhiều thời gian trong việc tu bổ, vệ sinh, trang trí lại không gian phòng trà cũng như tuyển nhân viên, nhạc công."},{"tagName":"p","index":5,"data":"\"Toàn bộ nhạc công, nhân viên của phòng trà đều về quê, có người thì ở ngoài Bắc, chưa trở lại thành phố. Để đảm bảo an toàn, tôi phải tìm địa điểm tiêm vaccine phòng Covid-19 cho mọi người, test PCR để họ đủ điều kiện di chuyển vào TP.HCM. Một số người chưa kịp tiêm mũi vaccine thứ hai, tôi cũng không cho làm việc trở lại. Ban nhạc vì thế cũng phải tuyển thêm thành viên mới\", anh kể lại."},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wpdhnwhnw/2021_11_05/KH_02632.JPG","textImage":"Nhân viên của phòng trà trang bị găng tay, kính chống giọt bắn và khẩu trang. Ảnh: NVCC."}},{"tagName":"p","index":7,"data":"Chủ phòng trà sinh năm 1988 chia sẻ để đủ nhân viên cho ngày mở cửa đầu tiên, anh phải liên lạc nhiều nơi, bỏ ra số tiền lớn để chạy quảng cáo, tìm người trên các nền tảng mạng xã hội."},{"tagName":"p","index":8,"data":"Sau khi sắp xếp ổn thỏa về mặt nhân sự, Hà Thanh Phúc lại đối diện với nỗi lo tăng giá cả nhiều mặt hàng, số lượng khách đến nghe nhạc cũng như giá vé phù hợp trong thời điểm hiện tại. Cuối cùng, anh quyết định giảm giá vé để thu hút khách."},{"tagName":"p","index":9,"data":"Đêm nhạc đầu tiên diễn ra vào tối 4/11, kéo dài trong hai giờ. Trước đây, show thường diễn ra vào lúc 21h hoặc trễ hơn. Hiện tại, anh phải mở cửa sớm lúc 19h và kết thúc vào 21h để đảm bảo công tác phòng dịch."},{"tagName":"p","index":10,"data":"Số lượng khách là 85 người, hoạt động 50% công suất so với trước dịch. Người đến nghe nhạc đều thực hiện 5K, đảm bảo tiêm hai mũi vaccine phòng Covid-19 và được tiến hành đo nhiệt độ, khử khuẩn trước khi bước vào ghế ngồi. Nhân viên được trang bị găng tay, kính chống giọt bắn và đeo khẩu trang N95."},{"tagName":"p","index":11,"data":"\"Những ngày qua, một mình tôi phải tự làm mọi thứ để giảm chi phí. Kinh phí quảng cáo cho các đêm nhạc tăng nhưng giá vé giảm vì tôi hiểu hiện tại, ai cũng gặp khó khăn về kinh tế. Quyết định tổ chức show lúc này, lượng khách chỉ còn một nửa là rất khó khăn. Nhưng tôi vẫn làm vì muốn duy trì thói quen đi nhạc của người dân\", anh nói."},{"tagName":"p","index":12,"data":"Theo Hà Thanh Phúc, phòng trà ca nhạc vốn dĩ là một phần văn hóa của TP.HCM. Anh hy vọng các phòng trà khác trên địa bàn cũng sớm mở cửa trở lại."},{"tagName":"h3","index":13,"data":"Nhiều phòng trà chưa sẵn sàng sáng đèn trở lại"},{"tagName":"p","index":14,"data":"Lần đầu hát trước khán giả phòng trà sau 6 tháng nghỉ ở nhà vì dịch, Văn Mai Hương tỏ ra xúc động. Trong đêm nhạc, cô vừa hát, vừa giao lưu với khán giả. Giọng ca Đốt thể hiện 15 ca khúc ở nhiều thể loại."},{"tagName":"p","index":15,"data":"\"Tôi hạnh phúc, xúc động khi gặp lại khán giả trong đêm nhạc đầu tiên. Mọi người có mặt trong đêm nhạc hôm nay thật tuyệt vời. Họ đã dành hai tiếng để nghe tôi hát và không ai đứng dậy ra về. Trước khi bước vào đêm nhạc, tôi đã rất lo lắng về việc khán giả đã gạt bỏ những nỗi sợ hãi của dịch bệnh để đến đây nghe mình hát hay chưa\", cô chia sẻ."},{"tagName":["img","p"],"index":16,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wpdhnwhnw/2021_11_05/KH_02844.JPG","textImage":"Văn Mai Hương xúc động trong ngày đi hát trở lại. Ảnh: NVCC."}},{"tagName":"p","index":17,"data":"Tâm sự thêm với Zing, Văn Mai Hương nói khi vừa nhận lời mời từ chủ phòng trà, cô ngay lập tức đồng ý vì \"thèm hát\". Nữ ca sĩ cũng chỉ nhận cát-xê với mức tượng trưng và hỗ trợ hết mức vì hiểu khó khăn khi tổ chức show ở thời điểm này."},{"tagName":"p","index":18,"data":"\"Ban đầu, tôi định hát 2 đêm thôi vì mấy ngày nay bắt đầu trở về với guồng quay công việc rất đuối. Tuy nhiên, sau một ngày bán vé và được khán giả hưởng ứng, mua hết, tôi quyết định làm thêm đêm nhạc thứ ba. Đây sẽ là thử thách đối với tôi, vì mỗi đêm nhạc phải hát 15-20 bài liên tục trong 3 ngày. Tôi sẽ cố gắng để không phụ lòng khán giả\", cô cho biết."},{"tagName":"p","index":19,"data":"Nhưng hiện ở TP.HCM, rất ít sân khấu sáng đèn trở lại."},{"tagName":"p","index":20,"data":"Nhạc sĩ Nguyễn Minh Cường chia sẻ với Zing, anh dự tính mở cửa phòng trà vào tháng 12. Tác giả Hoa nở không màu nói khi tổ chức mini show trở lại, anh sẽ giới hạn 50 khách và 100% khách tuân thủ 5K, tiêm đủ vaccine để đảm bảo an toàn."},{"tagName":"p","index":21,"data":"Sau 6 tháng đóng cửa, nam nhạc sĩ gặp nhiều khó khăn vì chi phí duy trì ngày càng tăng. Để tránh đối diện với nguy cơ đóng cửa vĩnh viễn, anh buộc phải cắt giảm số lượng nhân viên."},{"tagName":"p","index":22,"data":"\"Khó khăn lớn nhất chính là duy trì kinh tế để hoạt động phòng trà. Mọi thứ đều giảm đồng nghĩa doanh thu thiệt hại đáng kể. Nhưng với tình hình hiện tại, việc hoạt động trở lại đã là một may mắn, nên dù khó khăn thế nào đi nữa tôi vẫn cố duy trì\", anh bày tỏ."},{"tagName":["img","p"],"index":23,"data":{"textImage":"Liên hoan kịch nói toàn quốc năm 2021 diễn ra tại Hải Phòng từ ngày 5 đến 16/11. Các sân khấu ở TP.HCM không góp mặt.\n        \n            17:09 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":24,"data":{"textImage":"Cục trưởng Vi Kiến Thành cho rằng từ trước đến nay, Hội đồng thẩm định phim có nguyên tắc, cơ chế hoạt động. Thành viên trong hội đồng đều làm việc dựa trên những quy định này.\n        \n            08:45 25/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//cuoc-song-cua-con-trai-michael-jackson-post1275117.html","header":"Cuộc sống của con trai Michael Jackson","title":"Bigi Jackson chuyển ra ở riêng trong biệt thự 2,6 triệu USD từ năm ngoái. Anh quan tâm vấn đề môi trường, giáo dục và thích nghiên cứu về các loài động vật quý.","content":[{"tagName":"p","index":0,"data":"Đầu tháng 11, Prince Michael Jackson II (từng được gọi là Blanket Jackson và hiện đã đổi tên thành Bigi Jackson) - con trai út của huyền thoại âm nhạc Michael Jackson - hiếm hoi xuất hiện trên truyền hình. Chàng trai 19 tuổi tham gia bản tin Good Morning Britain để kêu gọi nhà lãnh đạo thế giới hành động vì môi trường."},{"tagName":"p","index":1,"data":"Được biết đến với lối sống kín tiếng, bí ẩn nhất nhà Jackson, vì thế lần ra mặt công khai của Bigi khiến công chúng đổ dồn sự quan tâm. Tuy nhiên, không phải ai cũng biết rõ những gì xoay quanh cậu quý tử này."},{"tagName":"h3","index":2,"data":"Là người có nét mặt giống Michael Jackson nhất"},{"tagName":"p","index":3,"data":"Bigi Jackson sinh ngày 21/2/2002 bằng phương pháp thụ tinh nhân tạo. Danh tiếng mẹ đẻ của anh không được công bố. Sau khi Michael Jackson qua đời năm 2009, Bigi được bà nội Katherine Jackson nuôi dạy. Trưởng thành trong môi trường tránh xa hào nhoáng showbiz, Bigi có tính cách khép kín và bình lặng. Bởi vậy, anh thường được gọi là \"cậu bé vô hình\"."},{"tagName":"p","index":4,"data":"Theo Mirror, con trai út nhà Jackson đang theo học tại trường Buckley ở Los Angeles, nơi có mặt con của các sao nổi tiếng như Laura Dern và Kim Kardashian... Bigi thích chơi điện tử, có đai đen karate, thử sức ở lĩnh vực ca hát nhưng không phát triển mạnh theo hướng này."},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_04/ETC110321BlanketJacksonIV.jpg","textImage":"Ngoại hình hiện tại của con trai Michael Jackson. Ảnh: vtimes/thethings."}},{"tagName":"p","index":6,"data":"Joseph Jackson - cha đẻ của Michael Jackson - trước khi qua đời đã nói rằng Bigi là đứa con có gương mặt giống ông hoàng nhạc pop nhất. Cả nhà cũng tin Bigi sẽ tiếp bước Michael, trở thành ngôi sao trong tương lai."},{"tagName":"p","index":7,"data":"Dù được thừa kế khối tài sản triệu USD, Bigi vẫn sống giản dị. Anh xuất hiện trước ống kính paparazzi trong trang phục áo thun, quần short và dễ nhận biết ở mái tóc dài."},{"tagName":"h3","index":8,"data":"Thân thiết với anh chị dù ít gặp nhau"},{"tagName":"p","index":9,"data":"Buổi gây quỹ cho The Heal Los Angeles Foundation ngày 2/11 là lần hiếm hoi Bigi chia sẻ về anh trai Prince và chị gái Paris."},{"tagName":"p","index":10,"data":"Tính cách cả ba trái ngược nhau dù cùng là con của vua nhạc pop. Nếu Paris sốc nổi, táo bạo, Prince điềm đạm nhưng nghiêm khắc, Bigi lại tỏ ra hiền lành và chỉ thích có không gian riêng tư. Họ tưởng như không thuận hòa, song lại rất thân nhau dù hiếm khi gặp gỡ."},{"tagName":"p","index":11,"data":"\"Mỗi chúng tôi đều có thế mạnh và điểm yếu riêng. Chị Paris hay anh Prince mạnh điều này, còn tôi mạnh mảng khác. Chúng tôi như bù qua sớt lại, cùng bổ sung và hỗ trợ nhau phát triển\", Bigi cho biết."},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_04/jackson_kids_update.jpg","textImage":"Những lần hiếm hoi ba anh em nhà Jackson hội ngộ. Ảnh: Pinterest/People."}},{"tagName":"p","index":13,"data":"Hiện tại, Bigi Jackson đang sống trong biệt thự 2,6 triệu USD ở ngoại ô Los Angeles, Mỹ, cách xa nhà của anh chị. Trước đó, Bigi sống cùng bà nhưng quyết định chuyển ra riêng từ tháng 3/2020 để bắt đầu cuộc sống tự lập."},{"tagName":"p","index":14,"data":"\"Cuộc sống đôi khi có những cản trở khiến chúng tôi khó thể nào quây quần bên nhau. Mỗi khoảnh khắc mà tôi có thể dành cho anh chị mình, tôi đều rất trân trọng, đặc biệt là khi chúng tôi đang lớn lên và cuộc sống có những thay đổi. Tôi yêu mỗi phút giây ở cạnh họ\", Bigi bày tỏ."},{"tagName":"h3","index":15,"data":"Quan tâm nhiều vấn đề khác nhau"},{"tagName":"p","index":16,"data":"Khi được hỏi về Hội nghị Thượng đỉnh về Biến đổi khí hậu của Liên Hợp Quốc 2021 (COP26) đang diễn ra ở Glasgow, Bigi đã chia sẻ tầm quan trọng của việc nâng cao nhận thức liên quan tới biến đổi khí hậu."},{"tagName":"p","index":17,"data":"\"Tôi cho rằng điều quan trọng là chúng ta phải hiểu vấn đề môi trường. Tôi tin chúng ta vẫn còn nhiều điều phải làm, nhưng ít nhất thế hệ trẻ chúng tôi có vốn hiểu biết về tầm quan trọng của việc này\", anh nói."},{"tagName":"p","index":18,"data":"Tham gia bản tin Good Morning Britain không phải lần đầu con trai Michael Jackson lên tiếng về mối bận tâm của mình. Trở lại năm 2012, trong phim tài liệu Jacksonology: Our Story, Bigi khi đó mới 10 tuổi đã nêu bật tầm quan trọng của việc mở rộng sự giúp đỡ các quốc gia châu Phi và Ấn Độ, bằng cách gây quỹ và thông qua giáo dục."},{"tagName":"p","index":19,"data":"Theo South China Morning Post, ngoài vấn đề môi trường, nạn đói thì Bigi Jackson còn dành thời gian nghiên cứu các loài động vật có nguy cơ bị tuyệt chủng."},{"tagName":["img","p"],"index":20,"data":{"textImage":"Sau thời gian dài im ắng, rạp chiếu phim ở Ấn Độ đã tái hoạt động và các diễn viên cũng bắt đầu ghi hình dự án mới.\n        \n            18:11 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":21,"data":{"textImage":"Các chuyên gia cho rằng sự thiếu hiểu biết và làm việc cẩu thả với súng mới gây ra tai nạn. Súng thật hoặc súng đạo cụ không có tội.\n        \n            17:44 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":22,"data":{"textImage":"Tòa án tối cao California từ chối xem xét đơn kháng cáo của Brad Pitt, về việc tòa phúc thẩm đã sa thải John W. Ouderkirk khỏi vị trí thẩm phán xử vụ ly hôn của cặp sao.\n        \n            09:10 29/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//tlinh-chia-se-ly-do-chia-tay-mck-post1275576.html","header":"Tlinh chia sẻ lý do chia tay MCK","title":"Tlinh cho biết cô vẫn yêu MCK. Tuy nhiên, hai rapper quyết định đường ai nấy đi để có không gian phát triển sự nghiệp riêng.","content":[{"tagName":"p","index":0,"data":"Sau tập 4 tái hiện các     trò chơi trong Squid Game, Không độ Chill & Cool tiếp tục lên sóng với những     nội dung mới, hấp dẫn. Tập 5 của chương trình được giới thiệu tới khán giả vào thứ 7 ngày 6/11 có sự tham gia của diễn viên Quang Trung, rapper Tlinh."},{"tagName":"p","index":1,"data":"Chương trình tiếp tục ghi     hình ở không gian ngoài trời, tràn ngập màu xanh. Tuy nhiên, ê-kíp vẫn đảm bảo các quy định theo chỉ thị 18. Tại đây, MC Thanh Duy, nhóm DTAP và     hai khách mời Quang Trung, Tlinh cùng tham gia các trò chơi, chia sẻ về cuộc sống     tình yêu, công việc. Theo dõi chương trình, khán giả như được cùng tham gia     chuyến dã ngoại với những nghệ sĩ họ yêu thích."},{"tagName":"p","index":2,"data":"Ở tập 5, các thành viên được thử thách bản thân với những trò chơi     vận động, từ đó xuất hiện những tình huống “dở khóc dở cười”. Chẳng hạn, Quang     Trung bị đập đầu vào thanh xà ngang khi được thành viên nhóm DTAP bế trong trò     chơi Uốn người qua xà ngang."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/qfssu/2021_11_06/Untitled.jpg","textImage":"Tlinh chia sẻ về chuyện tình yêu. "}},{"tagName":"p","index":4,"data":"Đặc biệt, trong chương     trình, các nghệ sĩ có những giây phút trải lòng về chuyện tình. Tlinh lần đầu     tiết lộ lý do chia tay MCK. Cô nói: “Lý do chia tay không phải chúng tôi hết     yêu nhau hay nguyên nhân từ bên ngoài mà vì chúng tôi để cho nhau có không     gian để tiếp tục phát triển”. Hai rapper nổi tiếng từ Rap Việt và được người     hâm mộ yêu thích. Ngày 13/10, MCK xác nhận chia tay Tlinh."},{"tagName":"p","index":5,"data":"Như thường lệ, chương trình không thể thiếu những giây phút khách mời hòa mình cùng âm nhạc.     Qua đây, chương trình mong muốn mang tới cho khán giả những khoảnh khắc thư     giãn, tận hưởng cuộc sống, tình yêu mà quên đi mọi vướng bận."},{"tagName":"p","index":6,"data":"Theo teaser giới thiệu tập     5, Tlinh thể hiện ca khúc Đã yêu em rồi của Andy Quách. Khác với hình ảnh hầm hố,     bụi bặm, cá tính thường thấy, đây là lần hiếm hoi nữ rapper bước ra từ Rap Việt     thể hiện những giai điệu ngọt ngào, đáng yêu."},{"tagName":"p","index":7,"data":"Sau đó, rapper cùng khách     mời Quang Trung, MC Thanh Duy và nhóm DTAP thể hiện bài Bồ em. Họ cùng vui đùa,     nhảy nhót theo giai điệu âm nhạc giữa không gian yên bình của Không độ Chill     & Cool."},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/qfssu/2021_11_06/Untitled123.jpg","textImage":"Các nghệ sĩ cùng nhau ca hát, thư giãn."}},{"tagName":"p","index":9,"data":"Sau 4 tập lên sóng,     chương trình được khán giả đón nhận và yêu thích khi kết hợp những trò chơi vui     nhộn với giây phút trò chuyện của MC, khách mời. Trong đó, tập một của     chương trình thậm chí nhận hơn 5 triệu lượt xem. Đặc biệt, các tiết mục âm nhạc     lôi cuốn, được nhóm DTAP làm mới trong Không độ Chill & Cool luôn viral     trên mạng xã hội sau khi chương trình ra mắt."},{"tagName":"p","index":10,"data":"Với mục đích giúp khán     giả xua đi mọi mệt mỏi, căng thẳng trong cuộc sống, Không độ Chill & Cool cố     gắng xây dựng những nội dung đa dạng, hấp dẫn qua mỗi tập."},{"tagName":["img","p"],"index":11,"data":{"textImage":"MCK cho biết anh và Tlinh chia tay trong êm đẹp. Họ hẹn hò khi chơi chung nhóm bạn thân sau đó cùng tham gia chương trình Rap Việt.\n        \n            17:20 13/10/2021\n        \n    "}},{"tagName":["img","p"],"index":12,"data":{"textImage":"Quy định mới về việc tổ chức sự kiện âm nhạc của Chính phủ Hàn Quốc khiến giới chuyên môn bất bình và cho rằng thiếu công bằng với Kpop.\n        \n            06:05 31/10/2021\n        \n    "}},{"tagName":["img","p"],"index":13,"data":{"textImage":"Gần đây, nhiều nhóm nhạc thần tượng từ công ty giải trí nhỏ trở nên nổi tiếng. Chuyên gia lý giải họ thành công nhờ sự chăm chỉ, nỗ lực.\n        \n            06:05 27/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//nha-lam-phim-hollywood-phai-thue-canh-sat-bao-ve-post1275317.html","header":"Nhà làm phim Hollywood phải thuê cảnh sát bảo vệ","title":"Nhà sản xuất của \"Ma trận 4\", \"Venom 2\" và \"Shang Chi\" dành không ít tiền để thuê cảnh sát bảo vệ cho đoàn phim.","content":[{"tagName":"p","index":0,"data":"Cảnh sát ở thành phố San Francisco, bang California thời gian qua bận rộn hơn đồng nghiệp ở các thành phố, tiểu bang khác của Mỹ khi họ có công việc làm thêm khác là bảo vệ cho các đoàn phim bom tấn. Các dự án phim lớn như Shang Chi, Venom 2 và Ma trận 4 đều được ghi hình tại trung tâm văn hóa, kinh tế lớn của nước Mỹ."},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/fsmyi/2021_11_04/Keanu_Reeves_Matrix_4_021820_015_scaled.jpg","textImage":"Đoàn phim Ma trận 4 ở San Francisco. Ảnh: IMDB."}},{"tagName":"p","index":2,"data":"Gần đây, trên mạng xã hội tràn ngập hình ảnh tài tử Keanu Reeves đi lại trên trường quay, xung quanh là đội ngũ đóng thế và trực thăng bay quanh con phố tấp nập. Nhiều người đã đặt câu hỏi: Nhà sản xuất phải chi bao nhiêu tiền để đảm bảo sự an toàn và bảo mật cho đoàn phim khi làm việc tại thành phố này.   Câu trả lời là con số không nhỏ."},{"tagName":"p","index":3,"data":"Theo Sở cảnh sát San Francisco (SFPD), hãng phim Adobe, nhà sản xuất của Ma trận 4 đã trả 420.371 USD để thuê dịch vụ của họ. Con số này gấp đôi so với Shang Chi and the Legend of the Ten Rings - 162.775 USD và Venom : Let There Be Carnage - 192.422 USD."},{"tagName":"p","index":4,"data":"Cũng theo SFPD, số tiền này là thu nhập độc lập với tiền lương chính của cảnh sát. Bảo vệ trường quay phim được xét vào hạng mục nhiệm vụ đặc biệt và dịch vụ công. Vì thế mức lương được tính theo tiêu chuẩn làm việc ngoài giờ, gấp 1,5 lần so với lương cảnh sát. Đây là công việc tình nguyện và cảnh sát được phép thực hiện sau giờ làm việc. Do đó không ai được phép bỏ công việc chính để “kiếm thêm”."},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/fsmyi/2021_11_04/1200x0.jpg","textImage":"Cảnh sát ở San Francisc. Ảnh: IMDB. "}},{"tagName":"p","index":6,"data":"“Anh không được phép đi làm thêm khi đang trong nhiệm vụ, vì thế công việc này không lấy đi nhân lực cảnh sát” - Robert Rueca, nhân viên của Sở nói. Robert đảm bảo việc kiếm thêm không làm ảnh hưởng đến trật tự an ninh của thành phố. “Chúng tôi cùng nghe bộ đàm, vẫn ở thành phố để giải quyết bất cứ vấn đề nào có thể xảy ra”, anh nói."},{"tagName":"p","index":7,"data":"Để cạnh tranh với các thành phố khác có lợi thế kinh phí thấp, thời gian vừa qua, chính quyền San Francisco nỗ lực lôi kéo thêm nhiều đoàn phim đến đây. Thành phố này sở hữu những địa điểm đẹp để lên hình như Vịnh San Francisco, Công viên Memorial và Pescadero ở hạt San Mateo, Bãi biển Rodeo, sông Russian vắt ngang cây cầu Golden Gate, núi Tamalpais."},{"tagName":"p","index":8,"data":"“Bạn có cả đất nước ở đây” - một phụ trách chọn bối cảnh nói.   Gần đây, dự án điện ảnh chuyển thể từ series truyền hình cùng tên Nash Bridges cũng có 18 ngày quay phim ở San Francisco với ngân sách 1,5 triệu USD để thuê địa điểm, nhân lực địa phương và 300 diễn viên quần chúng."},{"tagName":"p","index":9,"data":"Giám đốc điều hành Hiệp hội phim California Susannah Greason Robbins khá hào hứng với thành quả của bộ phim. “Các địa điểm mà nhà làm phim chọn cho dự án này thực sự rất đẹp. Tôi nghĩ rằng Don Johnson (diễn viên chính của Nash Bridges) sẽ rất thích những thước phim đẹp được quay xuyên suốt San Francisco\", ông cho hay."},{"tagName":["img","p"],"index":10,"data":{"textImage":"Nữ ca sĩ tiết lộ mình đã nói bằng giọng giả trong 9 tháng. Khi phim sắp đóng máy, cô phải đối mặt với vấn đề tâm lý.\n        \n            08:20 4/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//bo-van-hoa-dang-xem-xet-vu-ban-quyen-ghi-am-tien-quan-ca-post1275444.html","header":"Bộ Văn hóa đang xem xét vụ bản quyền ghi âm 'Tiến quân ca'","title":"Đơn vị BH Media được Hồ Gươm Audio ủy quyền quản lý và khai thác một bản ghi âm \"Tiến quân ca\" trên nền tảng số. Thông tin này gây tranh cãi trong dư luận.","content":[{"tagName":"p","index":0,"data":"Ngày 5/11, trao đổi với Zing, đại diện của Bộ Văn hóa, Thể thao và Du lịch cho biết Bộ đã nắm được thông tin về vụ bản quyền ca khúc Tiến quân ca đang gây tranh luận. Bộ sẽ xem xét sự việc để chuyển nội dung cho đơn vị chuyên môn giải quyết."},{"tagName":"p","index":1,"data":"Tiến quân ca là Quốc ca của Việt Nam, đã được gia đình cố nhạc sĩ Văn Cao hiến tặng cho nhân dân và Tổ quốc vào năm 2016."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/opluoaa/2021_11_05/tien_quan_ca.jpg","textImage":"Tiến quân ca là sáng tác của cố nhạc sĩ Văn Cao. Ảnh: Tư liệu."}},{"tagName":"p","index":3,"data":"Trước đó, ngày 4/11, trong bản tin về bản quyền nhạc số, VTV thông tin BH Media \"nhận vơ\" loạt tác phẩm thuộc sở hữu của đơn vị này. Bản tin lấy ví dụ ca khúc Tiến quân ca của cố nhạc sĩ Văn Cao cũng bị BH Media xác nhận bản quyền trên nền tảng số."},{"tagName":"p","index":4,"data":"Phản hồi về sự việc, BH Media cho biết đơn vị này không nhận sở hữu bản quyền ca khúc Tiến quân ca của cố nhạc sĩ Văn Cao. BH Media được Hồ Gươm Audio ủy quyền quản lý và khai thác một bản ghi Tiến quân ca trên nền tảng số. Bản ghi này do Hồ Gươm Audio sản xuất."},{"tagName":"p","index":5,"data":"Cũng theo BH Media, khi sản xuất album có chứa bản ghi Tiến quân ca, Hồ Gươm Audio đã thực hiện đầy đủ nghĩa vụ với cơ quan cấp phép."},{"tagName":"p","index":6,"data":"\"Nếu một cá nhân, tổ chức nào đó bỏ thời gian, công sức, kỹ thuật, tiền bạc ra làm một bản ghi Tiến quân ca, theo Luật Sở hữu trí tuệ, cá nhân, tổ chức đó là nhà sản xuất, chủ sở hữu của bản ghi này (quyền liên quan). Bất kỳ ai muốn sử dụng bản ghi này, đều phải xin phép chủ sở hữu\", BH Media giải thích."},{"tagName":"p","index":7,"data":"Hãng đĩa Hồ Gươm Audio, đơn vị liên quan trực tiếp đến sự việc ồn ào lần này, vẫn chưa có phản hồi chính thức."},{"tagName":"div","index":8,"data":""},{"tagName":"div","index":9,"data":"Những ngày qua, BH Media và nhạc sĩ Giáng Son cũng xảy ra tranh chấp, liên quan đến ca khúc Giấc mơ trưa - sáng tác của Giáng Son và Nguyễn Vĩnh Tiến. Vào cuối tháng 9, Giáng Son đăng tải ca khúc Giấc mơ trưa (do Khánh Linh thể hiện) lên kênh của mình. Sau đó, vào tháng 10, kênh của Giáng Son nhận được thông báo khiếu nại bản quyền từ BH Media.  Theo thông báo từ hệ thống, video do Giáng Son đăng lên có chứa đoạn âm thanh tương tự sản phẩm Giấc mơ trưa của nghệ sĩ đàn nhị Dương Thùy Anh. BH Media nắm quyền sở hữu bản hòa tấu đàn nhị Giấc mơ trưa do nghệ sĩ Dương Thùy Anh biểu diễn (Hồ Gươm Audio sản xuất).  Nhạc sĩ Giáng Son bày tỏ sự bức xúc. Cô khẳng định không ký độc quyền tác phẩm này cho bất cứ ai hay tổ chức nào. Giáng Son ủy quyền cho Trung tâm Bảo vệ quyền tác giả âm nhạc Việt Nam (VCPMC) giải quyết sự việc."},{"tagName":["img","p"],"index":10,"data":{"textImage":"BH Media đưa ra phản hồi sau khi VTV thông tin đơn vị này sở hữu bản quyền ca khúc \"Tiến quân ca\" của cố nhạc sĩ Văn Cao.\n        \n            21:04 4/11/2021\n        \n    "}},{"tagName":["img","p"],"index":11,"data":{"textImage":"Giáng Son bức xúc khi video ca khúc \"Giấc mơ trưa\" của cô bị khiếu nại bản quyền. Đơn vị BH Media cho rằng nhạc sĩ hiểu lầm sự việc.\n        \n            22:37 27/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//tuyet-lan-ve-nuoc-sau-gan-hai-nam-ket-o-singapore-post1275275.html","header":"Tuyết Lan về nước sau gần hai năm kẹt ở Singapore","title":"Người mẫu Tuyết Lan trở về Việt Nam vào cuối tháng 10. Hiện, cô cách ly tại Thanh Hóa cùng bạn trai.","content":[{"tagName":"p","index":0,"data":"Tuyết Lan sang Singapore làm việc từ tháng 3/2020. Do ảnh hưởng của dịch Covid-19, người mẫu phải ở lại đây trong thời gian dài. Ở đảo quốc sư tử, Tuyết Lan vẫn phát triển công việc người mẫu. Cô có công ty quản lý, thường xuyên đi casting, tìm kiếm cơ hội cho mình."},{"tagName":"p","index":1,"data":"Sau gần hai năm kẹt ở Singapore, người mẫu sinh năm 1990 đã được trở về nhà. Chia sẻ với Zing, Tuyết Lan cho biết chuyến bay về Việt Nam trở nên đáng nhớ trong bối cảnh dịch bệnh."},{"tagName":"h3","index":2,"data":"Chuyến bay đáng nhớ trong thời dịch"},{"tagName":"p","index":3,"data":"Chiều 31/10, Tuyết Lan kể cô có mặt ở sân bay Changi (Singapore) để chuẩn bị cho hành trình về nước. Cô mặc bộ đồ bảo hộ, đeo khẩu trang, găng tay, kính chống giọt bắn kỹ lưỡng. Trong lần trở lại Việt Nam trên chuyến bay cứu trợ, người mẫu đi cùng bạn trai."},{"tagName":"p","index":4,"data":"Sau hơn 4 tiếng, cô và bạn trai đáp chuyến bay xuống sân bay Thọ Xuân (Thanh Hóa) vào lúc 20h. Sau đó, Tuyết Lan tiến hành làm các thủ tục và di chuyển tới khu cách ly."},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wpdhnwhnw/2021_11_04/ti.jpg","textImage":"Tuyết Lan trở về Việt Nam sau gần hai năm kẹt ở Singapore. Ảnh: NVCC."}},{"tagName":"p","index":6,"data":"3h sáng ngày 1/11, người mẫu 31 tuổi mới về đến địa điểm cách ly là một khu resort ở Thanh Hóa. Tuyết Lan cho biết đây là \"chuyến bay để đời\" với cô tính đến thời điểm hiện tại."},{"tagName":"p","index":7,"data":"\"Khi máy bay vừa hạ cánh thì mưa khá to khiến một số hành lý đựng trong thùng xốp bị ướt nhẹp, không thể bê được. Một số thủ tục trong quá trình nhập cảnh kéo dài nên tốn   nhiều thời gian. Quãng đường di chuyển từ sân bay về khách sạn kéo dài khoảng 4 tiếng nên tôi cũng mệt, đói và khát nước\", cô kể lại."},{"tagName":"p","index":8,"data":"Á quân Vietnam’s Next Top Model 2010 nói với Zing cô học được nhiều kinh nghiệm sau chặng bay trong mùa dịch. Theo Tuyết Lan, mỗi hành khách nên tự đóng gói hành lý theo đúng tiêu chuẩn tại nhà trước đó. Trong trường hợp muốn mang nhiều hành lý, hành khách phải đặt mua thêm khối lượng từ lúc đặt vé để tiết kiệm thời gian check-in tại sân bay."},{"tagName":"p","index":9,"data":"\"Nếu sân bay phải cân lại hành lý sẽ gây ra sự ùn tắc và khó khăn cho hãng bay. Điều đó cũng ảnh hưởng tới những người đi cùng chuyến bay do mất thời gian đợi chờ check-in\", cô cho biết."},{"tagName":"p","index":10,"data":"Ngoài ra, người mẫu 31 tuổi đưa ra lời khuyên mỗi người nên lựa chọn sân bay hạ cánh phù hợp với mong muốn của bản thân, chuẩn bị đồ bảo hộ kỹ càng dù nhân viên trên máy bay có cung cấp một số đồ phòng dịch cơ bản."},{"tagName":"h3","index":11,"data":"Hạnh phúc khi được trở về quê hương"},{"tagName":"p","index":12,"data":"Tuyết Lan tâm sự dù cô mệt mỏi trong quá trình di chuyển, nhập cảnh, không vì vậy mà làm vơi đi cảm giác vỡ òa hạnh phúc khi đặt chân tới quê hương. Khi nhìn những cảnh vật, không gian, nghe tiếng nói của mọi người, cô vui mừng xen lẫn xúc động."},{"tagName":"p","index":13,"data":"Người đẹp cho hay cô phải trải qua 7 ngày cách ly ở resort cùng bạn trai. Tại đây, Tuyết Lan tranh thủ thời gian nghỉ ngơi, tập thể dục, chăm sóc bản thân trước khi trở lại với công việc."},{"tagName":"p","index":14,"data":"\"Thực đơn tại nơi cách ly được chuẩn bị 3 bữa mỗi ngày, có nhiều món và đầy đủ dinh dưỡng. Phòng ở của tôi có hướng nhìn ra biển nên không khí thoáng đãng, thoải mái. Nhân viên ở đây cũng phục vụ tốt\", cô cho biết."},{"tagName":["img","p"],"index":15,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/wpdhnwhnw/2021_11_04/tuye.jpg","textImage":"Người mẫu 31 tuổi chia sẻ bản thân là người thích nghi nhanh với hoàn cảnh. Ảnh: NVCC."}},{"tagName":"p","index":16,"data":"Trải qua gần hai năm kẹt ở Singapore và trở về nhà, Tuyết Lan nhận ra bản thân là người thích nghi nhanh, giỏi xoay chuyển tình thế. Dù trong hoàn cảnh nào, cô cũng tìm mọi cách để vượt qua. Cuộc sống của người mẫu vì thế không quá khó khăn."},{"tagName":"p","index":17,"data":"Tại đảo quốc sư tử, Tuyết Lan có cơ hội trình diễn cho show thời trang xuân hè của nhà mốt Louis Vuitton tại ArtScience Museum. Người đẹp bày tỏ đây là niềm vinh dự và tự hào đối với cô sau 10 năm làm nghề."},{"tagName":"p","index":18,"data":"Chia sẻ về dự tính công việc trong thời gian tới, á quân Vietnam’s Next Top Model 2010 cho biết nếu tình hình dịch ổn định, cô sẽ duy trì đi lại giữa hai quốc gia để làm việc. Người đẹp bật mí cô nhận được một số lời mời về lĩnh vực phim ảnh trong nước. Hiện tại, Tuyết Lan muốn phát triển thêm hình ảnh cá nhân trên các nền tảng mạng xã hội."},{"tagName":"p","index":19,"data":"Tâm sự về bạn trai, người mẫu cho biết anh là người vui vẻ, mang tới cho cô nhiều năng lượng tích cực. \"Trong thời gian tôi gặp biến cố, anh xuất hiện và luôn động viên, giúp đỡ. Tôi nghĩ rằng cũng nhờ anh, mình sớm cân bằng được cuộc sống\", Tuyết Lan nói."},{"tagName":["img","p"],"index":20,"data":{"textImage":"Tính đến thời điểm này, hệ thống rạp chiếu phim vẫn chưa thể tái hoạt động ở TP.HCM. Đây là địa bàn chiếm thị phần điện ảnh lớn nhất cả nước.\n        \n            12:00 4/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//hoa-hau-dai-duong-dang-thu-thao-ke-ve-thoi-gian-tram-cam-post1275276.html","header":"Hoa hậu Đại dương Đặng Thu Thảo kể về thời gian trầm cảm","title":"Hoa hậu Đại dương 2014 cho biết cô đối diện với chứng trầm cảm từ lúc mang bầu đến khi sinh hai con.","content":[{"tagName":"p","index":0,"data":"Chia sẻ với Zing, quản lý Đặng Thu Thảo cho hay cô bị stress suốt thời gian dài. Hoa hậu đã ly hôn từ tháng 4. Cô phải khó khăn lắm mới có thể ổn định tinh thần sau sóng gió."},{"tagName":"p","index":1,"data":"Đặng Thu Thảo cho biết: \"Đó là một cơn ác mộng, nhớ lại, tôi vẫn thấy đáng sợ. Chỉ có những ai từng trải qua mới hiểu được trầm cảm nguy hiểm đến thế nào, hiểu được vượt qua nó khó khăn ra sao\"."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ohunuai/2021_11_04/dththao.jpg","textImage":"Hình ảnh Đặng Thu Thảo trước và sau khi mang bầu. "}},{"tagName":"p","index":3,"data":"Hoa hậu kể thêm: \"Bản thân là người luôn hoạt ngôn, vui vẻ, năng động nên chưa bao giờ tôi nghĩ rằng mình bị trầm cảm. Có lúc tôi tưởng như suýt chết vì trầm cảm, kiệt sức, có thể không bao giờ tìm lại chính mình\"."},{"tagName":"p","index":4,"data":"Cô từng nghĩ rằng bản thân may mắn khi kết hôn xong, mang song thai. Sự xuất hiện của hai thiên thần nhỏ sẽ đem đến hạnh phúc cho cô. Tuy nhiên, thời gian này lại là lúc cô bị khủng hoảng nặng nhất. Không chỉ cảm thấy tự ti vì nhan sắc, cô kể còn bị tổn thương, hoảng loạn do lục đục trong hôn nhân."},{"tagName":"p","index":5,"data":"\"Lúc đó, tôi tự hỏi mình đã làm gì sai? Tôi chỉ biết đi làm và về nhà chăm sóc gia đình, quên luôn làm đẹp, chăm sóc cho bản thân, không dám chi tiêu hoang phí. Tôi chỉ biết gia đình. Chứng trầm cảm nặng tới mức khiến tôi nằm ngất lặng trên sàn nhà. Có lúc, tôi điên dại ăn cả cuộn giấy vệ sinh. Chỉ khi nghe con khóc tôi mới giật mình, ôm con vào lòng và tỉnh táo\", cô nhớ lại."},{"tagName":"p","index":6,"data":"Cuối cùng, Đặng Thu Thảo quyết định chấm dứt cuộc hôn nhân sau ba năm. \"Khi bước ra khỏi hôn nhân, tôi dắt hai con về với ba mẹ, tấm thân tàn tạ, đầu óc suy sụp, trong túi không có nổi 100.000 đồng\", cô nói."},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ohunuai/2021_11_04/DTT_1.jpg","textImage":"Đặng Thu Thảo ly hôn từ tháng 4."}},{"tagName":"p","index":8,"data":"Hoa hậu cho biết động lực để cô đứng lên và mạnh mẽ hơn là nhờ các con. \"Cám ơn các con. Hai con đã giúp tôi tìm lại chính mình, thức tỉnh và cố gắng vượt qua sóng gió\", cô cho hay."},{"tagName":"p","index":9,"data":"Đặng Thu Thảo giành vương miện Hoa hậu Đại dương 2014. Sau đăng quang, người đẹp Cần Thơ thử sức làm người mẫu, diễn viên. Cô từng đóng Vệ sĩ tiểu thư và chàng khờ, Người thương kẻ nhớ, Hot girl làm vợ."},{"tagName":["img","p"],"index":10,"data":{"textImage":"Sau ba năm kết hôn, Đặng Thu Thảo và Phúc Thành đã chia tay vì những khác biệt trong cuộc sống.\n        \n            06:00 2/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//nghe-si-o-tu-vi-gian-lan-1-3-trieu-usd-tu-thien-post1275172.html","header":"Nghệ sĩ ở tù vì gian lận 1,3 triệu USD từ thiện","title":"Irvin Mayfield và đồng phạm Ronald Markham thừa nhận tội danh lừa đảo tiền từ thiện và dùng cho mục đích riêng.","content":[{"tagName":"p","index":0,"data":"Ngày 4/11, ABC đưa tin Irvin Mayfield - nghệ sĩ thổi kèn trumpet, người trước đây được gọi là anh hùng của New Orleans sau cơn bão Katrina - vừa bị kết án 18 tháng tù vì dùng tiền từ thiện cho mục đích cá nhân."},{"tagName":"p","index":1,"data":"Đồng nghiệp của Mayfield là nghệ sĩ dương cầm Ronald Markham cũng bị kết án 18 tháng tù. Cả hai thừa nhận tội danh lừa đảo từ tháng 11/2020. Bản án của Mayfield và Markham có hiệu lực vào ngày 5/1/2022."},{"tagName":"p","index":2,"data":"Theo cáo trạng, Mayfield và Markham đã lừa đảo, tìm cách chuyển hơn 1,3 triệu USD từ Quỹ Thư viện công cộng New Orleans vào quỹ khác mang tên Dàn nhạc Jazz New Orleans."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/bzwvopcg/2021_11_04/bien6.jpg","textImage":"Irvin Mayfield từng đoạt giải Grammy và là đại sứ văn hóa của thành phố New Orleans. Ảnh: AP."}},{"tagName":"p","index":4,"data":"\"Tôi thực sự vật lộn và không tin điều này. Nó trái ngược với tài năng và những điều tuyệt vời bị cáo từng làm cho cộng đồng\", Thẩm phán tòa án U.S District nói khi tuyên bố bản án."},{"tagName":"p","index":5,"data":"Trước khi bị kết án, Irvin Mayfield gửi lời xin lỗi quỹ từ thiện, các mạnh thường quân và người dân New Orleans. \"Tôi hy vọng mọi người chấp nhận lời xin lỗi. Tôi xin nhận 100% trách nhiệm\", Mayfield nói."},{"tagName":"p","index":6,"data":"Luật sư của quỹ từ thiện nói thiệt hại của Mayfield và Markham gây ra vượt quá 1,3 triệu USD. Vụ bê bối gây tổn hại nghiêm trọng đến danh tiếng và khả năng kêu gọi quyên góp của quỹ từ thiện."},{"tagName":"p","index":7,"data":"Theo ABC, Irvin Mayfield là một trong những nhạc sĩ đóng vai trò quan trọng trong việc quảng bá New Orleans sau trận bão lịch sử Katrina năm 2005. Trước đó, cha của Mayfield qua đời trong trận bão."},{"tagName":"p","index":8,"data":"Trước khi bị kiện và thừa nhận tội danh lừa đảo liên quan đến quỹ thư viện, Mayfield là \"người hùng\", có kế hoạch cải tạo các thư viện khắp thành phố New Orleans, theo AP."},{"tagName":["img","p"],"index":9,"data":{"textImage":"Trong bài viết đăng ngày 31/10, SCMP cho rằng sao hạng A cũng có lúc thất bại, không có được vai diễn mong muốn trong sự nghiệp.\n        \n            06:00 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":10,"data":{"textImage":"Tài tử Mỹ cho biết ông có mối quan hệ thân thiết với đạo diễn hình ảnh Halyna Hutchins. Họ là đồng đội ăn ý trước khi xảy ra vụ tai nạn chết người.\n        \n            09:36 31/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//no-time-to-die-dat-doanh-thu-30-trieu-usd-o-trung-quoc-post1275190.html","header":"‘No Time to Die’ đạt doanh thu 30 triệu USD ở Trung Quốc","title":"Tại thị trường Trung Quốc, phim bom tấn “No Time to Die” tiếp tục dẫn đầu phòng vé.","content":[{"tagName":"p","index":0,"data":"Xinhua đưa tin sau 6 ngày phát hành tại Trung Quốc, doanh thu No Time to Die tiếp tục đứng đầu phòng vé. Tác phẩm thứ 25 về chàng điệp viên hào hoa James Bond vượt phim chiến tranh Hồ Trường Tân trên bảng xếp hạng doanh thu ngày."},{"tagName":"p","index":1,"data":"Dữ liệu từ China Movie Data Information Network Enditem chỉ ra trong ngày 3/11, No Time to Die bán được 2,1 triệu USD (13,48 triệu NDT) tiền vé tại Trung Quốc. Hồ Trường Tân xếp thứ hai với 1,5 triệu USD (khoảng 9,9 triệu NDT)."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ngogtn/2021_11_04/james_bond_china_Cropped.jpeg","textImage":"Hình ảnh quảng cáo No Time to Die được dán bên trong một địa điểm công cộng tại Trung Quốc. Ảnh: Variety."}},{"tagName":"p","index":3,"data":"Cũng trong ngày 3/11, hãng MGM và Eon Production nhận tin vui khi doanh thu toàn cầu của No Time to Die chính thức cán mốc 600 triệu USD sau một tháng phát hành. Phim thu 606,9 triệu USD, với 471,6 triệu USD đến từ các thị trường quốc tế và 135,2 triệu USD tại Bắc Mỹ. Trung Quốc đóng góp hơn 30 triệu USD vào thành tích này."},{"tagName":"p","index":4,"data":"Hôm 1/11, The Hollywood Reporter đưa tin sau ba ngày cuối tuần đầu tiên tại Trung Quốc, No Time to Die thu tổng cộng 28,2 triệu USD. Phim nhận nhiều phản hồi tích cực, với mức đánh giá 8,8 trên ứng dụng bán vé trực tuyến Maoyan và điểm 7/10 từ trang chấm điểm phim Douban. Maoyan dự đoán No Time to Die sẽ thu khoảng 68 triệu USD từ thị trường tỷ dân."},{"tagName":"p","index":5,"data":"No Time to Die chính thức phát hành tại Trung Quốc từ ngày 29/10. Trong ngày đầu khởi chiếu, phim thu 7,7 triệu USD (khoảng 49,5 triệu NDT) và vươn lên vị trí thứ nhất trên bảng xếp hạng doanh thu phòng vé xứ tỷ dân. Tác phẩm kết thúc chuỗi ngày thống trị phòng vé nội địa của Hồ Trường Tân, đẩy bộ phim kinh phí lớn xuống vị trí á quân."},{"tagName":["img","p"],"index":6,"data":{"textImage":"Nữ ca sĩ tiết lộ mình đã nói bằng giọng giả trong 9 tháng. Khi phim sắp đóng máy, cô phải đối mặt với vấn đề tâm lý.\n        \n            08:20 4/11/2021\n        \n    "}},{"tagName":["img","p"],"index":7,"data":{"textImage":"Dù dự án hậu truyện của “Hobbs & Shaw” vẫn đang bị trì hoãn, ngôi sao cơ bắp Dwayne “The Rock” Johnson đã chuẩn bị trước những ý tưởng táo bạo cho bộ phim.\n        \n            17:06 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":8,"data":{"textImage":"“Eternals” đánh dấu lần đầu tiên một cảnh nóng xuất hiện trong vũ trụ điện ảnh Marvel. Cảnh phim ẩn chứa nhiều ý đồ của đạo diễn Chloé Zhao lẫn Marvel Studios.\n        \n            18:10 2/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//kanye-west-kim-kardashian-van-la-vo-toi-post1275527.html","header":"Kanye West: 'Kim Kardashian vẫn là vợ tôi'","title":"Kanye West cho rằng truyền thông không muốn anh hàn gắn với Kim Kardashian. Nam rapper nói anh vẫn là chồng của người đẹp 41 tuổi.","content":[{"tagName":"p","index":0,"data":"Ngày 5/11, CNN đưa tin trong podcast Drink Champs, Kanye West khẳng định: \"Saturday Night Live đã khiến vợ tôi nói 'tôi ly hôn anh ấy' trên truyền hình. Nhưng thậm chí tôi còn chưa thấy tờ đơn ly hôn nào\"."},{"tagName":"p","index":1,"data":"Nam rapper còn nhấn mạnh: \"Chúng tôi không ly hôn. Chuyện đó không phải để mang ra làm trò đùa\". Bên cạnh đó, West nói các con luôn mong có ba mẹ ở bên và anh cũng mong gắn bó với Kardashian."},{"tagName":"p","index":2,"data":"West cho rằng giới truyền thông không muốn anh và Kardashian làm lành. Điều mà họ muốn là lễ cưới của cô với người mới, một tập mới cho Keeping Up with the Kardashians hoặc thậm chí là sản xuất show truyền hình thực tế mới."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_yslewlx/2021_11_05/vcvcv.jpg","textImage":"Kim Kardashian mặc váy cưới trong đêm nhạc của Kanye West hồi tháng 8. Ảnh: TMZ. "}},{"tagName":"p","index":4,"data":"West liên tục phủ nhận nhưng theo Hollywood Life và giới thạo tin, Kim Kardashian thực tế đã nộp đơn ly hôn lên tòa án Los Angeles hồi tháng 2. Cả hai đã thỏa thuận quyền nuôi con, phân chia tài sản trong hòa bình. Nhưng đến nay, thủ tục ly hôn vẫn chưa được hoàn tất."},{"tagName":"p","index":5,"data":"Thời gian qua, paparazzi bắt gặp West và vợ cũ liên tục đi cạnh nhau, Kardashian cũng đăng ảnh và chúc mừng chồng ra album mới. Thậm chí, trong showcase nghe trước album Donda của West ở Soldier Field hồi tháng 8, Kardashian đã mặc váy cưới đến trước mặt chồng cũ."},{"tagName":"p","index":6,"data":"Trong diễn biến khác, nguồn tin People tiết lộ Kim Kardashian và diễn viên Pete Davidson có những động thái cho thấy mối quan hệ mập mờ. Họ được phát hiện đi chơi riêng với nhau trong đêm Halloween, sau đó cùng ăn tối ở New York."},{"tagName":["img","p"],"index":7,"data":{"textImage":"Ngôi sao \"Fast and Furious\" chuyển từ súng thật sang súng cao su trong các dự án do công ty anh sản xuất. Loại súng này đảm bảo an toàn, chi phí cũng không cao.\n        \n            39:2317 hôm qua\n        \n    "}},{"tagName":["img","p"],"index":8,"data":{"textImage":"Sau thời gian dài im ắng, rạp chiếu phim ở Ấn Độ đã tái hoạt động và các diễn viên cũng bắt đầu ghi hình dự án mới.\n        \n            18:11 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":9,"data":{"textImage":"Các chuyên gia cho rằng sự thiếu hiểu biết và làm việc cẩu thả với súng mới gây ra tai nạn. Súng thật hoặc súng đạo cụ không có tội.\n        \n            17:44 30/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//e-kip-rap-viet-thua-nhan-vi-pham-ban-quyen-hinh-anh-post1275575.html","header":"Ê-kíp Rap Việt thừa nhận vi phạm bản quyền hình ảnh","title":"Đại diện truyền thông của Rap Việt cho biết đơn vị sản xuất đang liên hệ với tác giả và công ty nắm bản quyền hình ảnh gốc để xin quyền sử dụng.","content":[{"tagName":"p","index":0,"data":"Sáng 6/11, đơn vị sản xuất của Rap Việt mùa 2 đã đưa ra câu trả lời về việc vi phạm bản quyền hình ảnh phong cảnh 3D thành phố về đêm để làm poster chương trình."},{"tagName":"p","index":1,"data":"Đại diện truyền thông thay mặt ê-kíp gửi lời xin lỗi và cho biết đã nghiêm túc xác minh, tìm ra nguyên nhân sự việc. Theo đó, bộ phận thiết kế của chương trình đã tải bức ảnh thành phố 3D trên từ một trang website cung cấp nguồn ảnh miễn phí. Tuy nhiên, sơ suất của ê-kíp là không kiểm tra lại về vấn đề bản quyền hình ảnh."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/unvjuas/2021_11_05/253346161_10159718886044330_126119539870712679_n_1.jpg","textImage":"Poster của Rap Việt mùa 2 có sử dụng hình ảnh do nhà thiết kế Jaime Jasso thực hiện. "}},{"tagName":"p","index":3,"data":"\"Hiện tại, ê-kíp đang tích cực liên lạc với tác giả và đơn vị sở hữu hình ảnh trên để xin phép quyền sử dụng\", đại diện truyền thông của Rap Việt mùa 2 nói. Ê-kíp cho biết sẽ cập nhật thêm thông tin khi nhận được phản hồi từ phía tác giả."},{"tagName":"p","index":4,"data":"Trả lời Zing về vấn đề trên, nhà thiết kế Jaime Jasso - tác giả của hình ảnh gốc - khẳng định: \"Hình ảnh họ sử dụng là đại diện cho nỗ lực rèn luyện suốt nhiều năm mới có thể làm ra được. Và họ cần trả phí bản quyền\"."},{"tagName":"p","index":5,"data":"Trước đó, tối 5/11, mạng xã hội xuất hiện thông tin Rap Việt sử dụng trái phép hình ảnh đồ họa của một nhà thiết kế nước ngoài để làm poster chương trình. Ngoài ra, trong bức ảnh chúc mừng Blacka do ê-kíp đăng tải, phần nền ảnh vẫn còn logo của công ty đào tạo kỹ sư đồ họa CGPrecepto do họa sĩ Jaime Jasso sáng lập."},{"tagName":"p","index":6,"data":"Hình ảnh chương trình Rap Việt dùng để chúc mừng Seachains cũng được phát hiện là sử dụng trái phép một thiết kế của họa sĩ nước ngoài. Chủ nhân của hình ảnh này đã đăng bài chỉ trích game show Việt lên tài khoản Instagram và chỉ trích rằng đây không phải lần đầu tiên ê-kíp có hành động tương tự."},{"tagName":"p","index":7,"data":"Không chỉ vấn đề bản quyền hình ảnh, Rap Việt mùa 2 còn gặp một số vấn đề trước khi lên sóng. Hai huấn luyện viên Rhymastic và Wowy đều bị \"chỉ mặt điểm tên\" vì có những bài rap với ca từ không hợp thuần phong mỹ tục. Trấn Thành vướng lùm xùm, khiến nhiều khán giả thậm chí yêu cầu ê-kíp cắt sóng nam MC."},{"tagName":"p","index":8,"data":"Sau khi chương trình lên sóng, Wowy tiếp tục bị chê không tôn trọng thí sinh khi ngồi bệt xuống đất nghịch ôtô đồ chơi trong lúc các huấn luyện viên khác đang thuyết phục Shanhao."},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/unvjuas/2021_11_06/Vie_Channel_VieON_Photo_RV2_MC_Tran_Thanh_4_Copy.jpg","textImage":"MC Trấn Thành, HLV Wowy đều vướng lùm xùm trước và trong khi show lên sóng. Ảnh: BTC."}},{"tagName":["img","p"],"index":10,"data":{"textImage":"Nhà thiết kế đồ họa Jaime Jasso cho biết đơn vị sản xuất của Rap Việt chưa từng mua bản quyền sử dụng tác phẩm của ông. Hình ảnh này đang được dùng làm poster chương trình.\n        \n            18 giờ trước\n        \n    "}}]},{"url":"https://zingnews.vn//tranh-luan-ve-ban-quyen-ca-khuc-tien-quan-ca-post1275295.html","header":"Tranh luận về bản quyền ca khúc 'Tiến quân ca'","title":"BH Media đưa ra phản hồi sau khi VTV thông tin đơn vị này sở hữu bản quyền ca khúc \"Tiến quân ca\" của cố nhạc sĩ Văn Cao.","content":[{"tagName":"p","index":0,"data":"Ngày 4/11, trong bản tin về bản quyền nhạc số, VTV thông tin BH Media \"nhận vơ\" loạt tác phẩm thuộc sở hữu của đơn vị này. Bản tin lấy ví dụ ca khúc Tiến quân ca của cố nhạc sĩ Văn Cao cũng bị BH Media xác nhận bản quyền trên nền tảng số."},{"tagName":"p","index":1,"data":"Cụ thể, khi một kênh đăng tải video ca khúc này, ở phần mô tả ghi rõ \"bên cấp phép BHMedia Inc. (thay mặt cho Hồ Gươm Audio Video) và 1 Hiệp hội bảo vệ quyền âm nhạc\"."},{"tagName":"p","index":2,"data":"Tiến quân ca là Quốc ca của Việt Nam, đã được gia đình nhạc sĩ Văn Cao hiến tặng cho nhân dân và Tổ quốc. Do đó, thông tin BH Media sở hữu bản quyền tác phẩm đang gây tranh luận."},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/opluoaa/2021_11_04/Untitled_1.jpg","textImage":"VTV thông tin BH Media sở hữu bản quyền Tiến quân ca. Ảnh: VTV."}},{"tagName":"p","index":4,"data":"Trao đổi với Zing về vụ việc, đại diện của đơn vị này cho biết BH Media không nhận sở hữu bản quyền ca khúc Tiến quân ca. BH Media được Hồ Gươm Audio ủy quyền quản lý và khai thác một bản ghi Tiến quân ca trên nền tảng số. Bản ghi này do Hồ Gươm Audio sản xuất."},{"tagName":"p","index":5,"data":"\"Là tác giả của Tiến quân ca, cố nhạc sĩ Văn Cao luôn có quyền tác giả với tác phẩm này. Bất kỳ ai muốn sử dụng tác phẩm, phải thanh toán tiền tác quyền cho nhạc sĩ Văn Cao. Tuy nhiên, năm 2016, gia đình cố nhạc sĩ Văn Cao đã hiến tặng tác phẩm Tiến quân ca cho nhân dân và Tổ quốc Việt Nam. Điều đó đồng nghĩa với việc kể từ thời điểm hiến tặng trở đi, bất cứ một cá nhân, tổ chức nào ở Việt Nam sử dụng tác phẩm sẽ không phải thanh toán tác quyền cho gia đình nhạc sĩ Văn Cao nữa\", BH Media giải thích."},{"tagName":"p","index":6,"data":"Đại diện đơn vị này cho biết thêm: \"Tuy nhiên, nếu một cá nhân, tổ chức nào đó bỏ thời gian, công sức, kỹ thuật, tiền bạc ra làm một bản ghi Tiến quân ca, theo Luật Sở hữu trí tuệ, cá nhân, tổ chức đó là nhà sản xuất, chủ sở hữu của bản ghi này (quyền liên quan). Bất kỳ ai muốn sử dụng bản ghi này, đều phải xin phép chủ sở hữu\"."},{"tagName":"p","index":7,"data":"Theo BH Media, Hồ Gươm Audio là chủ sở hữu của bản ghi nói trên. Nếu tài khoản nào đăng video sử dụng chính xác bản ghi Tiến quân ca do Hồ Gươm Audio sản xuất thì YouTube gửi thư thông báo xác nhận bản quyền."},{"tagName":"p","index":8,"data":"Zing đang liên hệ với Hồ Gươm Audio để có thông tin cụ thể hơn."},{"tagName":"div","index":9,"data":"Những ngày qua, BH Media và nhạc sĩ Giáng Son cũng xảy ra tranh chấp, liên quan đến ca khúc Giấc mơ trưa - sáng tác của Giáng Son và Nguyễn Vĩnh Tiến. Vào cuối tháng 9, Giáng Son đăng tải ca khúc Giấc mơ trưa (do Khánh Linh thể hiện) lên kênh của mình. Sau đó, vào tháng 10, kênh của Giáng Son nhận được thông báo khiếu nại bản quyền từ BH Media. Theo thông báo từ hệ thống, video do Giáng Son đăng lên có chứa đoạn âm thanh tương tự sản phẩm Giấc mơ trưa của nghệ sĩ đàn nhị Dương Thùy Anh. BH Media nắm quyền sở hữu bản hòa tấu đàn nhị Giấc mơ trưa do nghệ sĩ Dương Thùy Anh biểu diễn (Hồ Gươm Audio sản xuất). Nhạc sĩ Giáng Son bày tỏ sự bức xúc. Cô khẳng định không ký độc quyền tác phẩm này cho bất cứ ai hay tổ chức nào. Giáng Son ủy quyền cho Trung tâm Bảo vệ quyền tác giả âm nhạc Việt Nam (VCPMC) giải quyết sự việc."},{"tagName":["img","p"],"index":10,"data":{"textImage":"Giáng Son bức xúc khi video ca khúc \"Giấc mơ trưa\" của cô bị khiếu nại bản quyền. Đơn vị BH Media cho rằng nhạc sĩ hiểu lầm sự việc.\n        \n            22:37 27/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//video-quan-quan-icd-toi-choang-ngop-voi-thu-nhap-sau-king-of-rap-post1241955.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//video-nhom-nhac-chua-tra-tien-dau-tu-cho-ong-cao-thang-sau-5-nam-di-hat-post1241960.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//giai-tri.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//phim-anh.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//giai-tri/trang2.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//am-nhac.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//thoi-trang.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//tieu-diem/signature.html","header":"","title":"","content":[]}]