[{"url":"https://zingnews.vn//mau-ultracar-manh-hon-3100-ma-luc-co-gi-dac-biet-post1275063.html","header":"Mẫu ultracar mạnh hơn 3.100 mã lực có gì đặc biệt?","title":"Hãng siêu xe Spyros Panopoulos vừa giới thiệu mẫu ultracar với hiệu suất vận hành không tưởng.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_1.png","textImage":"Spyros Panopoulos, hay SP Automotive là hãng xe có trụ sở chính đặt tại Athens, Hy Lạp. Sản phẩm đầu tiên của thương hiệu này là dòng siêu xe thể thao Chaos."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_2.png","textImage":"Với 2 phiên bản Earth Version và Zero Gravity, Chaos được hãng xe giới thiệu là dòng ultracar đầu tiên trên thế giới với công suất có thể vượt mức 3.100 mã lực."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_4.png","textImage":"Theo như công bố của SP Automotive, Chaos được trang bị động cơ V10 twin-turbo dung tích 4.0L, hệ dẫn động 4 bánh cùng hộp số ly hợp kép 7 hoặc 8 cấp."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_21.jpg","textImage":"Tất cả các bộ phận cấu thành động cơ đều được phát triển nội bộ: thân máy được làm từ nhôm billet hoặc magnesium in 3D, piston và tay dên được in 3D từ titanium..."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_8.jpg","textImage":"Biến thể Earth Version có công suất tối đa 2.077 mã lực và mô-men xoắn 1.389 Nm. Xe có khả năng tăng tốc 0-100 km/h trong 1,9 giây, 0-300 km/h trong 7,9 giây."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_5.jpg","textImage":"Trong khi đó, Zero Gravity có sức mạnh tối đa 3.107 mã lực và mô-men xoắn 1.984 Nm. Xe có khả năng tăng tốc từ 0 lên 100 km/h trong 1,55 giây, 0 lên 300 km/h trong 7,1 giây."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_7.jpg","textImage":"Chaos có kích thước dài x rộng x cao lần lượt 5.053 x 2.068 x 1.121 mm, trục cơ sở đạt mức 2.854 mm. Earth Version và Zero Gravity có khối lượng 1.388 kg và 1.272 kg."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_9.jpg","textImage":"Nhà sản xuất cho biết Chaos có khả năng khí động học tốt nhất thế giới, ngang ngửa với thiết kế của những mẫu xe đua F1."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_6.jpg","textImage":"Tuy nhiên, không khó để nhận ra bản dựng của Chaos vay mượn ý tưởng từ nhiều mẫu siêu xe khác như Ferrari Enzo, Pininfarina Battista và Aston Martin Vulcan..."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_22.jpg","textImage":"Kẹp phanh cũng được chế tác từ chất liệu titanium hoặc magnesium cùng công nghệ in 3D. Đĩa phanh carbon ceramic có đường kính 482 mm ở cầu trước và 442 mm ở cầu sau."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_10.jpg","textImage":"Tổng quan nội thất của Chaos khá hiện đại khi lược bỏ màn hình trung tâm và nhiều phím bấm chức năng. Vị trí người lái được bổ sung thêm màn hình cảm ứng phụ."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_11.jpg","textImage":"SP Automotive sử dụng nhiều chất liệu đắt giá trong khoang lái như sợi carbon, zylon, titanium, magnesium, Alcantara..."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_17.jpg","textImage":"Vô lăng có thiết kế lạ mắt, tích hợp sẵn màn hình cảm ứng thể hiện các thông số vận hành cũng như chỉ số sinh học của người lái."}},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_12.jpg","textImage":"Chaos còn sở hữu nhiều công nghệ lần đầu tiên được ứng dụng trong ngành công nghiệp xe hơi như kính VR, khả năng kết nối 5G, khả năng nhận diện cảm xúc qua khuôn mặt..."}},{"tagName":["img","p"],"index":14,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_3.jpg","textImage":"Spyros Panopoulos cho biết sẽ sản xuất giới hạn 20 chiếc Chaos cho mỗi lục địa. Quá trình phân phối sẽ được thực hiện bởi Sotheby’s."}},{"tagName":["img","p"],"index":15,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_11.png","textImage":"Xe có giá khởi điểm khoảng 6,4 triệu USD và có thể tăng đến 14,4 triệu USD với phiên bản cao cấp nhất."}},{"tagName":["img","p"],"index":16,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/SP_Automotive_Chaos_12.png","textImage":"Hiện tại, tất cả các con số mà Spyros Panopoulos đưa ra vẫn còn trên lý thuyết. Hãng cho biết quá trình kiểm tra sẽ được thực hiện vào năm 2022 hoặc 2023."}},{"tagName":["img","p"],"index":17,"data":{"textImage":"Tiếp sau F8 Tributo, hãng độ Novitec tiếp tục nâng cấp siêu xe F8 Spider với gói độ thân rộng N-Largo giới hạn 15 chiếc toàn cầu.\n        \n            08:27 2/11/2021\n        \n    "}},{"tagName":["img","p"],"index":18,"data":{"textImage":"Đây là 9 mẫu xe độc bản đẹp nhất thế giới được tạp chí Top Gear bình chọn.\n        \n            10:45 24/10/2021\n        \n    "}},{"tagName":["img","p"],"index":19,"data":{"textImage":"Mẫu siêu xe này nhiều khả năng được trang bị động cơ tăng áp kép mạnh mẽ hơn, đồng thời khối lượng được cắt giảm đáng kể.\n        \n            14:26 23/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//khach-dat-mua-toyota-raize-trong-thang-11-se-phai-cho-3-thang-post1275389.html","header":"Khách đặt mua Toyota Raize trong tháng 11 sẽ phải chờ 3 tháng","title":"Nhiều đại lý Toyota cho biết khách hàng đặt mua mẫu Raize trong tháng 11 sẽ phải chờ ít nhất đến tháng 2 năm sau mới nhận xe.","content":[{"tagName":"p","index":0,"data":"Toyota Raize đã chính thức được cho ra mắt thị trường Việt Nam. Tại Việt Nam, Toyota Raize sẽ mở ra nhánh sản phẩm xe gầm cao đô thị cho hãng xe Nhật Bản. Đây là dòng ôtô hướng đến đối tượng khách hàng trẻ sống tại các đô thị và cần một phương tiện di chuyển linh hoạt, năng động."},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_05/Ngoai_that_9_.jpg","textImage":"Toyota Raize được phân phối duy nhất bản 1.0L turbo, giá bán 527-535 triệu đồng."}},{"tagName":"p","index":2,"data":"Toyota Raize được nhập khẩu từ Indonesia và phân phối duy nhất bản động cơ 1.0L tăng áp, giá bán theo hãng công bố là 527 triệu đồng."},{"tagName":"p","index":3,"data":"Trong khi đó, các đại lý báo giá niêm yết mẫu xe này là 527 triệu đồng đối với bản có màu ngoại thất một tone màu, các bản có ngoại thất 2 tone màu (mui khác màu thân xe) có giá 535 triệu đồng. Mức giá lăn bánh rơi vào khoảng 602-610 triệu đồng."},{"tagName":"p","index":4,"data":"Hiện tại, chỉ một vài đại lý có sẵn xe để trưng bày. Trong khi đó lịch trình có mặt tại đại lý trên toàn quốc của Toyota Raize là ngày 20/11. Nhiều đại lý nhận đặt cọc mẫu xe này ở mức 20 triệu đồng và cho biết sẽ giao xe vào quý I/2022."},{"tagName":"p","index":5,"data":"Một nhân viên bán hàng của đại lý Toyota tại Hà Nội cho biết khách hàng đặt cọc Toyota Raize từ thời điểm này sẽ phải chờ ít nhất 2-3 tháng nữa mới có thể nhận xe."},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_05/2_xe_4_.jpg","textImage":"Khách hàng đặt mua Toyota Raize trong tháng 11 có thể phải chờ sang đầu năm sau mới nhận xe."}},{"tagName":"p","index":7,"data":"\"Đại lý bên em không bán kèm phụ kiện để nhận xe sớm, hiện tại lượng xe giao cho khách còn hạn chế, những khách hàng đặt cọc trước sẽ được nhận xe trước\", nhân viên bán hàng này cho biết."},{"tagName":"p","index":8,"data":"Trong khi đó tại khu vực phía Nam, một số đại lý tại TP.HCM, Cần Thơ cũng cho biết xe sẽ được giao vào quý I/2022. Lô xe đầu tiên về trong tháng 11 sẽ giao cho nhưng khách hàng đặt xe từ tháng 9, trong khi những khách hàng đặt xe thời điểm này sẽ phải chờ sang đầu năm sau."},{"tagName":"p","index":9,"data":"Khi được hỏi về điều kiện \"bia kèm lạc\", nhiều đại lý đều cho biết không có vấn đề khách hàng phải mua thêm phụ kiện để nhận xe sớm hơn. Câu trả lời chung của các cửa hàng này là khách nào xuống tiền cọc trước sẽ được nhận xe trước."},{"tagName":"p","index":10,"data":"\"Đối với những khách hàng đặt mua xe trong tháng 11 vẫn có thể sẽ nhận xe ngay trong cuối năm nay, nếu có thể chuyển nhượng được từ những khách hãng đã cọc trước nhưng vì vấn đề nào đó mà không mua\", một nhân viên tư vấn bán hàng của đại lý Toyota tại TP.HCM cho biết."},{"tagName":"p","index":11,"data":"Sau màn ra mắt, Toyota Raize đang là cái tên được nhiều người dùng quan tâm. Mẫu SUV đô thị gây dấu ấn đầu tiên bằng phong cách thiết kế trẻ trung và năng động. Kích thước gần bằng các mẫu SUV hạng B nhưng giá bán rẻ hơn đáng kể là lợi thế lớn của Toyota Raize."},{"tagName":"p","index":12,"data":"Khoang lái của Raize cũng mang phong cách thiết kế hiện đại, bảng tablo được tối giản số lượng nút bấm khi hầu hết chức năng được tích hợp vào màn hình cảm ứng cỡ lớn 9 inch. Ngoài ra, Raize ghi điểm ở hệ thống giải trí có kết nối Apple CarPlay/Android Auto, dàn âm thanh 6 loa, nút bấm khởi động và trang bị 6 túi khí cho hành khách."},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_05/Van_hanh_5_.jpg","textImage":"Toyota Raize gây sức ép lớn lên đối thủ Kia Sonet khi có giá bán rẻ, thiết kế hiện đại và nhiều trang bị tiện nghi."}},{"tagName":"p","index":14,"data":"Toyota Raize tại Việt Nam được trang bị mặc định động cơ I3 tăng áp 1.0L, cho công suất 98 mã lực và mô-men xoắn 140 Nm. Kết hợp cùng hộp số vô cấp kép (D-CVT) thế hệ mới."},{"tagName":"p","index":15,"data":"Toyota trang bị cho mẫu SUV nhập khẩu loạt tính năng an toàn nổi bật gồm cảm biến va chạm trước/sau, camera lùi, cảnh báo điểm mù, cảnh báo phương tiện cắt ngang khi lùi, hỗ trợ khởi hành ngang dốc…"},{"tagName":"p","index":16,"data":"Toyota Raize là đối thủ cạnh tranh trực tiếp với Kia Sonet (499-609 triệu đồng), với giá bán 527-535 triệu đồng, Toyota Raize còn gây sức ép lên các đối thủ lớn hơn như Ford EcoSport, Hyundai Kona hay những mẫu xe trong tầm giá khác như Toyota Vios, Honda City, Hyundai Accent."},{"tagName":["img","p"],"index":17,"data":{"textImage":"Mẫu SUV của Toyota hướng đến người dùng trẻ với nhiều lợi thế về ngoại thất, nội thất và trang bị.\n        \n            19:00 4/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//toyota-raize-phien-ban-moi-ra-mat-tai-nhat-ban-post1274697.html","header":"Toyota Raize phiên bản mới ra mắt tại Nhật Bản","title":"Daihatsu Rocky (tên gọi khác của Toyota Raize) có thêm phiên bản hybrid e-Smart. Xe có giá bán 18.546-20.570 USD.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_27_e1635819740693.jpg","textImage":"Sau nhiều tin đồn, phiên bản hybrid Daihatsu Rocky e-Smart đã được cho ra mắt tại Nhật Bản. Mẫu xe này cũng có tên gọi Perodua Ativa tại thị trường Malaysia hoặc Toyota Raize tại Việt Nam."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_23.jpg","textImage":"Những thay đổi lớn nằm bên dưới nắp ca-pô, xe được trang bị hệ truyền động hybrid tương tự các xe e-Power của Nissan. Sức mạnh đến từ động cơ 3 xy-lanh Atkinson WA-VEX 1.2L, công suất 81 mã lực tại 5.600 vòng/phút, mô-men xoắn 105 Nm từ 3.200 đến 5.200 vòng/phút, kết hợp với một động cơ điện, cho tổng công suất 104,5 mã lực và mô-men xoắn 170 Nm."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_24_e1635823653361.jpg","textImage":"Cách sắp xếp hệ truyền động cũng giúp phù hợp với khoang động cơ nhỏ gọn, động cơ xăng được đặt song song với động cơ điện. Daihatsu cho biết hệ truyền động hybrid e-Smart này cũng sẽ được áp dụng trên các mẫu kei car trong tương lai."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_25_e1635823774587.jpg","textImage":"Một ưu điểm khác của hệ thống hybrid là bộ pin lithium-ion được chế tạo nhỏ gọn và tiết kiệm chi phí, dung lượng 4,3 Ah. Điều này cho phép Rocky e-Smart hybrid đạt mức tiết kiệm nhiên liệu 3,6 lít/100 km."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_65.jpg","textImage":"Ngoài ra, xe còn có tính năng \"bàn đạp thông minh\", cho phép lái xe bằng một bàn đạp, với các chế độ \"Normal\" và \"Eco\" có thể thay đổi phản ứng chân ga. Phiên bản Daihatsu Rocky e-Smart còn được tăng khả năng cách âm trong khoang động cơ, giúp hạn chế âm thanh dội vào cabin."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_26_e1635823859769.jpg","textImage":"Lưới tản nhiệt hình tổ ong đặc trưng, huy hiệu e-Smart trên vòm bánh trước tạo sự khác biệt so với các phiên bản khác."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_64.jpg","textImage":"Việc cho ra mắt phiên bản Rocky e-Smart trùng với đợt làm mới dòng sản phẩm này tại nhiều thị trường. Động cơ 3 xy-lanh WA-VE 1.2L đã được giới thiệu tại Indonesia vào đầu năm nay và được trang bị trên nhiều mẫu Daihatsu dẫn động cầu trước, thay thế cho động cơ tăng áp 1KR-VET 1.0L."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_1.jpg","textImage":"Động cơ 1.2L có mức tiêu hao nhiên liệu thấp hơn, ở mức 4,8 lít/100 km. Điều này góp phần làm giảm giá thành của xe khi được hưởng lợi từ các khoản thuế môi trường. Tuy nhiên nó được đánh đổi bằng hiệu suất đầu ra, với mức công suất 86 mã lực và mô-men xoắn 113 Nm, thấp hơn động cơ 1.0L tăng áp 10,8 mã lực và 27 Nm."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_28_e1635823955806.jpg","textImage":"Phiên bản Daihatsu Rocky e-Smart còn được nâng cấp trang bị gồm phanh tay điện tử với tính năng giữ phanh tự động, tính năng Stop and Start cho hệ thống kiểm soát hành trình thích ứng."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_5.jpg","textImage":"Về công nghệ an toàn và hỗ trợ lái, xe được bổ sung tính năng phát hiện người đi bộ vào ban đêm, phanh khẩn cấp tự động, nhận diện biển báo. Ngoài ra, xe còn có hệ thống cảnh báo chệch làn đường, hỗ trợ giữ làn đường, hỗ trợ khi vào cua."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_67.jpg","textImage":"Tại Nhật Bản, Daihatsu Rocky e-Smart có biến thế X HEV và Premium G HEV, giá bán lần lượt 2,116 triệu và 2,347 triệu yen (18.546-20.570 USD), phiên bản tiêu chuẩn dùng động cơ 1.2L có giá 1,667 triệu yen (14.610 USD)."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_66.jpg","textImage":"Thông tin mẫu SUV đô thị Toyota Raize được ra mắt tại Việt Nam xuất hiện từ tháng 4. Trước đó, mẫu xe này đã được đăng ký bản quyền công nghiệp tại Việt Nam từ năm 2019, cũng với tên gọi Daihatsu Rocky."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Daihatsu_Rocky_e_Smart_Hybrid_2.jpg","textImage":"Toyota Raize sẽ được ra mắt vào ngày 4/11 tới, trở thành dòng ôtô gầm cao có kích cỡ nhỏ và giá bán thấp nhất trong dải sản phẩm của Toyota tại Việt Nam. Raize sẽ mở ra phân khúc mới - xe gầm cao hạng A."}},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/image003.jpg","textImage":"Toyota cho biết tại Việt Nam, Toyota Raize sẽ được trang bị động cơ tăng áp 3 xi-lanh 1.0L, công suất 98 mã lực, mô-men xoắn 140 Nm và hộp số vô cấp CVT. Trong khi đó, hiện chưa có thông tin về phiên bản Raize dùng động cơ nạp khí tự nhiên 1.2L (86 mã lực, 113 Nm)."}},{"tagName":["img","p"],"index":14,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_02/Toyota_Raize_1.2G_Indonesia.jpg","textImage":"Một số nhân viên bán hàng của các đại lý Toyota tại khu vực phía Bắc và phía Nam cũng đăng thông tin về mẫu xe mới và bắt đầu nhận cọc từ tháng 9, mức giá dự đoán khoảng từ 450 triệu đồng."}},{"tagName":["img","p"],"index":15,"data":{"textImage":"Thuộc phân khúc giá 500-600 triệu đồng, những mẫu SUV hạng A như Toyota Raize, Kia Sonet sẽ cạnh tranh với các dòng xe sedan/hatchback hạng B hay SUV đô thị.\n        \n            18:18 22/10/2021\n        \n    "}},{"tagName":["img","p"],"index":16,"data":{"textImage":"Tại Việt Nam, Toyota Raize được trang bị động cơ tăng áp 1.0L và nhiều tính năng an toàn.\n        \n            11:19 1/10/2021\n        \n    "}},{"tagName":["img","p"],"index":17,"data":{"textImage":"Tại Indonesia, Toyota Raize vừa được bổ sung phiên bản giá rẻ sử dụng động cơ 3 xi-lanh 1.2L, đi kèm hộp số sàn 5 cấp hoặc CVT.\n        \n            18:39 17/6/2021\n        \n    "}}]},{"url":"https://zingnews.vn//can-canh-aston-martin-v8-vantage-cua-minh-nhua-tai-tphcm-post1274198.html","header":"Cận cảnh Aston Martin V8 Vantage của Minh Nhựa tại TP.HCM","title":"Chiếc siêu xe Anh quốc lăn bánh trở lại trên đường phố sau hơn nửa năm nằm trong garage tại TP.HCM.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_1_.jpg","textImage":"Trưa ngày 30/10, nhóm người chơi siêu xe tại TP.HCM đã có buổi gặp mặt tại một khách sạn trung tâm quận 1, TP.HCM."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_3_.jpg","textImage":"Nổi bật trong dàn xe là chiếc Aston Martin V8 Vantage của doanh nhân Phạm Trần Nhật Minh (Minh Nhựa). Theo ghi nhận của Zing, đây là màn tái xuất trở lại của chiếc siêu xe Anh quốc sau hơn nửa năm nằm garage. Lần cuối chiếc V8 Vantage xuất hiện trên đường phố là vào tháng 4/2021 trong hành trình VietRally."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_4_.jpg","textImage":"Được nhập về nước từ tháng 3/2019, nhưng phải đến 2 năm sau, chiếc xe này mới được Minh Nhựa mua lại. Trước khi về Minh Nhựa, xe được nâng cấp bộ bodykit lấy cảm hứng từ xe đua, mang lại ngoại hình thể thao, hầm hố hơn."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_5_.jpg","textImage":"Được phát triển bởi đội đua AMR, bộ bodykit này sở hữu nhiều chi tiết làm bằng sợi carbon giúp tăng tính thẩm mỹ và cải thiện tính khí động học. "}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_15_.jpg","textImage":"Những chi tiết làm bằng carbon có thể kể đến như líp cản trước, ốp gương, ốp sườn và khuếch tán phía sau."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_10_.jpg","textImage":"Ngoài ra, xe còn nổi bật với lớp decal 3 tông màu xanh - trắng - đỏ, vốn được anh áp dụng trên nhiều mẫu xe của mình, trong đó có Pagani Huayra."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_8_.jpg","textImage":"Logo 405 xuất hiện ở nhiều vị trí khác nhau như phần nóc xe, khuếch tán sau và khi chiếc xe mở bung 2 cánh cửa."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_11_.jpg","textImage":"Aston Martin V8 Vantage được trang bị động cơ V8, dung tích 4.0L, sản sinh công suất 510 mã lực và mô-men xoắn 685 Nm, kết hợp hộp số ZF 8 cấp. Xe chỉ mất 3,6 giây để tăng tốc 0-100 km/h. Vận tốc tối đa là 314 km/h."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_12_.jpg","textImage":"Siêu xe Anh quốc được trang bị tiêu chuẩn các tính năng như nút Start/Stop, hệ thống hiển thị áp suất lốp, điều hòa không khí 2 vùng độc lập, hỗ trợ đỗ xe với các cảm biến ở xung quanh xe, ghế chỉnh điện nhớ 3 vị trí."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_2_.jpg","textImage":"Ngoài chiếc V8 Vantage của Minh Nhựa, một chiếc Lamborghini Huracan LP 610-4 cũng xuất hiện. Siêu xe Italy gây ấn tượng với bộ mâm khóa tâm khác biệt với những chiếc Huracan còn lại tại Việt Nam."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_22_.jpg","textImage":"Ferrari 488 GTB là nhân tố tiếp theo góp mặt trong buổi offline. Xe được nâng cấp bộ bodykit Novitec Rosso với nhiều chi tiết làm bằng carbon như líp cản trước, ốp sườn, cánh chia gió ngay hốc gió phía sau, cánh gió cỡ lớn..."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_19_.jpg","textImage":"Mẫu xe siêu sang Bentley Continental GT V8 màu trắng hàng hiếm cũng xuất hiện trong buổi tụ họp hôm nay."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/sieu_xe_zing_20_.jpg","textImage":"Cuối cùng là chiếc Mercedes-AMG GT S được nhập khẩu chính hãng. Nguyên bản, xe có màu vàng tươi, nhưng hiện tại đang được dán decal màu vàng sa mạc."}},{"tagName":["img","p"],"index":13,"data":{"textImage":"Chiếc hypercar Anh quốc lăn bánh trở lại trên đường phố sau hơn nửa năm nằm trong garage tại TP.HCM.\n        \n            06:30 25/10/2021\n        \n    "}},{"tagName":["img","p"],"index":14,"data":{"textImage":"Siêu xe Lamborghini Aventador SVJ màu xanh lá chính thức lăn bánh tại TP.HCM sau gần nửa năm có mặt tại Việt Nam.\n        \n            11:30 24/10/2021\n        \n    "}},{"tagName":["img","p"],"index":15,"data":{"textImage":"Đây là 9 mẫu xe độc bản đẹp nhất thế giới được tạp chí Top Gear bình chọn.\n        \n            10:45 24/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//toyota-camry-ban-nang-cap-2022-se-bo-dong-co-20l-post1273946.html","header":"Toyota Camry bản nâng cấp 2022 sẽ bỏ động cơ 2.0L","title":"Toyota Camry facelift 2022 sẽ được ra mắt tại Thái Lan vào ngày 3/11. Xe sẽ có bản động cơ xăng 2.5L và hybrid, phiên bản động cơ 2.0L được loại bỏ.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_29/2021_Toyota_Camry_facelift_Japan_1.jpg","textImage":"Sau khi được ra mắt tại Singapore vào đầu năm nay dưới dạng nhập khẩu từ Nhật Bản, Toyota Camry bản nâng cấp 2022 sẽ được trình làng tại Thái Lan vào ngày 3/11. So với thế hệ tiền nâng cấp, bản facelift được thay đổi nhẹ ở ngoại hình với thiết kế nhẹ nhàng hơn, hệ truyền động cũng được nâng cấp."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_29/2021_Toyota_Camry_facelift_Japan_2.jpg","textImage":"Theo Tạp chí Headlight của Thái Lan, Toyota Camry 2022 không còn bản động cơ 2.0L. Thay vào đó xe có phiên bản 2.5G, hybrid Premium, hybrid Premium Luxury và bản thể thao 2.5E Sport mới."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_29/2021_Toyota_Camry_facelift_Japan_8.jpg","textImage":"Tùy chọn động cơ xăng duy nhất có mã  A25A-FKB, 4 xy-lanh, dung tích 2.5L, sản sinh công suất 209 mã lực tại 6.600 vòng/phút và mô-men xoắn 250 Nm tại 5.000 vòng/phút, động cơ kết hợp với hộp số tự động 8 cấp."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_29/2021_Toyota_Camry_facelift_Japan_13.jpg","textImage":"Biến thể Hybrid dùng động cơ Atkinson, công suất 178 mã lực tại 5.700 vòng/phút và mô-men xoắn 221 Nm từ 3.600 đến 5.200 vòng/phút. Một động cơ điện kết hợp có công suất 88 mã lực và mô-men xoắn 202 Nm, nâng tổng công suất xe lên mức 211 mã lực. Bộ pin niken-metal hydrua (NiMH) được đặt bên dưới hàng ghế sau, điều này nhằm tăng không gian hành lý và hạ thấp trọng tâm xe."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_29/2021_Toyota_Camry_facelift_Japan_11.jpg","textImage":"Những thay đổi ở ngoại hình khá ít, bao gồm hốc gió giữa thiết kế mới với viền mạ chrome, lưới tản nhiệt cũng được làm lại nhẹ nhàng hơn."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_29/2021_Toyota_Camry_facelift_Japan_17.jpg","textImage":"Bên trong nội thất, bảng điều khiển trung tâm được bố trí lại, màn hình cảm ứng đặt nổi bên trên các cửa điều hòa, giống với các mẫu xe Toyota đời mới."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_29/2021_Toyota_Camry_facelift_Japan_18.jpg","textImage":"Công nghệ an toàn trên Toyota Camry 2022 cũng được nâng cấp với hệ thống Toyota Safety Sense 2.5+, bổ sung tính năng phát hiện người đi bộ vào ban đêm, nhận diện người đi xe đạp và người đi bộ sang đường, hệ thống phanh khẩn cấp tự động."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_29/2021_Toyota_Camry_facelift_Japan_14.jpg","textImage":"Các tính năng mới khác bao gồm hỗ trợ đánh lái khẩn cấp, hỗ trợ giữ làn đường, chức năng giảm tốc ở góc cua trên kiểm soát hành trình thích ứng, kiểm soát khởi động giúp hạn chế tình trạng cướp ga."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_29/2021_Toyota_Camry_facelift_Japan_4_e1612259289973.jpg","textImage":"Ngoài ra, Toyota Camry facelift 2022 tại Thái Lan sẽ có thêm các phụ kiện tùy chọn Modellista, bao gồm bộ bodykit khí động học. Sau Thái Lan, Malaysia sẽ là thị trường thứ 3 tại Đông Nam Á cho ra mắt mẫu xe này. Không loại trừ khả năng Toyota Camry 2022 sẽ được trình làng tại Việt Nam trong năm sau."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_29/2021_Toyota_Camry_facelift_Japan_5_e1612259352976.jpg","textImage":"Phân khúc sedan hạng D tại Việt Nam đang dần mất sức hút trên thị trường bởi sự lên ngôi của nhóm SUV gầm cao. Trong tháng 9, chỉ có 138 chiếc Toyota Camry được bán ra. Cộng dồn từ đầu năm, mẫu xe này có tổng doanh số 2.740 xe, thua xa so với đối thủ VinFast Lux A2.0 (4.771 xe)."}}]},{"url":"https://zingnews.vn//chi-tiet-honda-civic-si-2022-phien-ban-xe-dua-post1274154.html","header":"Chi tiết Honda Civic Si 2022 phiên bản xe đua","title":"Honda vừa trình làng biến thể hiệu suất cao của chiếc Civic Si thế hệ mới sau một tuần ra mắt bản thương mại.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/02_HPD_Honda_Civic_Si_Race_Car_Prototype.jpg","textImage":"Ngay trước thềm triển lãm SEMA 2021, Honda đã chính thức giới thiệu 2 phiên bản xe đua hiệu suất cao và bộ phụ kiện cho dòng sedan Honda Civic Si 2022."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/15_Team_Honda_Research_West_Civic_Si_Race_Car.jpg","textImage":"Được phát triển bởi HPD - Honda Performance Development, các mẫu xe đua sẽ tham gia các sự kiện thường niên như SRO TC Americas hay 25-hour of Thunderhill..."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/05_HPD_Honda_Civic_Si_Race_Car_Prototype.jpg","textImage":"HPD Civic Si Race Car Prototype vẫn sử dụng động cơ 4 xy-lanh tăng áp 1.5L, tuy nhiên được trang bị thêm bộ tản nhiệt cường độ cao."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/04_HPD_Honda_Civic_Si_Race_Car_Prototype.jpg","textImage":"HPD lựa chọn bộ mâm thể thao mới do Momo sản xuất, đi kèm hệ thống phanh Wilwood 6 piston cho cầu trước."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/01_HPD_Honda_Civic_Si_Race_Car_Prototype.jpg","textImage":"Nhằm mang đến cảm giác lái tốt hơn, hệ thống treo tiêu chuẩn được thay thế bởi cơ cấu phuộc của Bilstein và lò xo giảm xóc của Eibach."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/07_HPD_Honda_Civic_Si_Race_Car_Prototype.jpg","textImage":"Cánh gió khí động học kích thước lớn đến từ thương hiệu APR Performance."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/09_HPD_Honda_Civic_Si_Race_Car_Prototype.jpg","textImage":"Hệ thống ống xả của HPD Civic Si Race Car Prototype được chế tác bởi HPD và Borla."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/03_HPD_Honda_Civic_Si_Race_Car_Prototype.jpg","textImage":"Ngoài ra, xe còn được lắp đặt thêm nhiều trang bị khác như khung gia cường, ghế đua OMP, bộ vi sai chống trượt của Cusco và HPD..."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/12_Team_Honda_Research_West_Civic_Si_Race_Car.jpg","textImage":"Khác với HPD Civic Si Race Car Prototype, biến thể Team Honda Research West Civic Si Race Car chỉ được sản xuất với số lượng 1 chiếc."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/14_Team_Honda_Research_West_Civic_Si_Race_Car.jpg","textImage":"Động cơ của xe được nâng cấp bởi Hondata, gồm nhiều chi tiết mới như bộ tản nhiệt lớn, cửa hút thửa riêng, tản nhiệt dầu..."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/16_Team_Honda_Research_West_Civic_Si_Race_Car.jpg","textImage":"Nắp capo và nắp khoang hành lý được làm bằng sợi carbon đến từ thương hiệu Seibon. Xe sử dụng ống xả thể thao titanium."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/17_Team_Honda_Research_West_Civic_Si_Race_Car.jpg","textImage":"Hệ thống phanh của chiếc Team Honda Research West Civic Si được Paragon gia công."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/13_Team_Honda_Research_West_Civic_Si_Race_Car.jpg","textImage":"Ngoài ra, phiên bản đặc biệt này còn được hỗ trợ thiết kế cản trước khí động học của Power Stream Industries, vô lăng từ thương hiệu OMP..."}},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/24_HPD_2022_Civic_Si_1.jpg","textImage":"Tại triển lãm SEMA 2021, HPD cũng giới thiệu bộ phụ kiện dành riêng cho Honda Civic Si 2022 bản thương mại."}},{"tagName":["img","p"],"index":14,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/25_HPD_2022_Civic_Si.jpg","textImage":"Các chi tiết được thay đổi bao gồm viền ngoại thất và logo đen bóng, ốp cản trước thể thao, mâm 5 chấu cách điệu... Giá của gói nâng cấp này vẫn chưa được công bố."}},{"tagName":["img","p"],"index":15,"data":{"textImage":"Là mẫu Civic mạnh mẽ nhất hiện nay, Honda Civic Si sở hữu nhiều thay đổi cả về ngoại thất, nội thất cùng khả năng vận hành.\n        \n            19:30 20/10/2021\n        \n    "}},{"tagName":["img","p"],"index":16,"data":{"textImage":"Những hình ảnh về thiết kế nội/ngoại thất của mẫu xe hiệu suất cao Honda Civic Type R đời 2022 đã được công bố.\n        \n            06:30 18/10/2021\n        \n    "}},{"tagName":["img","p"],"index":17,"data":{"textImage":"Là một trong những dòng xe có lịch sử lâu đời của Mercedes-Benz, SL-Class được giới thiệu với nhiều cải tiến và tùy chọn ở thế hệ mới.\n        \n            18:00 29/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//6-cong-nghe-moi-tren-range-rover-2022-post1273729.html","header":"6 công nghệ mới trên Range Rover 2022","title":"Bên cạnh những thay đổi ở ngoại hình, Range Rover 2022 còn được trang bị những tiện nghi và công nghệ hàng đầu của hãng.","content":[{"tagName":"p","index":0,"data":"Range Rover 2022 được xem là mẫu xe đưa phân khúc SUV hạng sang lên một tầm mới, với giá bán tăng đáng kể."},{"tagName":"p","index":1,"data":"Không chỉ được nâng cấp về ngoại hình, những thay đổi về mặt tiện nghi và công nghệ lái là những điểm nhấn đáng chú ý trên Range Rover thế hệ thứ 5."},{"tagName":"h3","index":2,"data":"1. Pivi Pro"},{"tagName":"p","index":3,"data":"Hệ thống thông tin giải trí Pivi Pro mới đã được áp dụng trên tất cả mẫu xe Jaguar và Land Rover trong vài năm gần đây."},{"tagName":"p","index":4,"data":"Màn hình giải trí 13,1 inch có mặt cong giúp các phản hồi cảm ứng nhanh hơn, người dùng dễ dàng thao tác các chức năng chỉ trong 2 lần chạm."},{"tagName":"img","index":5,"data":""},{"tagName":"p","index":6,"data":"Ngoài ra, hệ thống này còn có pin dự phòng, sẵn sàng kích hoạt ngay sau khi có người ngồi sau vô lăng. Màn hình này cũng hỗ trợ Apple CarPlay và Android Auto không dây. Hệ thống sạc điện thoại không dây là trang bị tiêu chuẩn."},{"tagName":"p","index":7,"data":"Trong khi đó, mặt đồng hồ kỹ thuật số 13,7 inch được đặt nổi cũng là điểm mới. Người lái cũng có thể quan sát thông tin dựa vào màn hình hiển thị kính lái HUD, giúp giảm thiểu sự mất tập trung khi lái xe."},{"tagName":"p","index":8,"data":"Range Rover 2022 cũng được tích hợp trợ lý ảo Alexa của Amazon. Người dùng có thể kiểm soát, sử dụng các tính năng, phương tiện và điều hướng bằng cách ra lệnh bằng giọng nói."},{"tagName":"p","index":9,"data":"Ngoài ra, bạn cũng có thể nghe tin tức, lên lịch họp. Khác với Apple CarPlay và Android Auto, trợ lý ảo này không yêu cầu kết nối điện thoại để hoạt động."},{"tagName":"h3","index":10,"data":"2. Điểm phát Wi-Fi và cập nhật OTA"},{"tagName":"p","index":11,"data":"Một tiện nghi khác có trên Range Rover mới là điểm phát Wi-Fi, người dùng có thể truy cập và sử dụng Spotify hoặc các ứng dụng khác."},{"tagName":"p","index":12,"data":"Hai màn hình giải trí 11,4 inch ở hàng ghế sau còn có cổng HDMI ở mỗi màn hình, với việc kết nối Wi-Fi, chúng hoạt động như một TV thông minh, cho phép xem Netflix ngay trên xe."},{"tagName":"img","index":13,"data":""},{"tagName":"p","index":14,"data":"Ngoài ra, xe còn có hệ thống 4G cung cấp dữ liệu cho bộ định vị, kết nối và cập nhật phần mềm trực tuyến. Đối với các bản cập nhật, Range Rover 2022 có tổng cộng 69 mô-đun điều khiển điện tử riêng lẻ, nhiều hơn bất kỳ mẫu xe nào trước đây. Chính vì thế việc cập nhật phần mềm trực tuyến khá quan trọng, người dùng không cần mất thời gian để tìm đến đại lý."},{"tagName":"h3","index":15,"data":"3. Đèn chiếu sáng hiện đại nhất của Land Rover"},{"tagName":"p","index":16,"data":"Hệ thống chiếu sáng cũng là dấu ấn trên Range Rover thế hệ thứ 5. Cụm đèn pha LED mới có tầm chiếu sáng tới 1.500 m, khiến chúng trở thành đèn pha tiên tiến nhất từng được trang bị cho xe Land Rover."},{"tagName":"p","index":17,"data":"Mỗi đèn pha chứa 1,2 triệu điểm phản chiếu có thể tự động điều chỉnh để tránh làm chói mắt người đi ngược chiều."},{"tagName":"img","index":18,"data":""},{"tagName":"p","index":19,"data":"Hệ thống đèn này còn có một bộ phận gọi là eHorizon, sử dụng dữ liệu định vị để điều chỉnh đèn pha ở các góc cua hoặc đường giao nhau."},{"tagName":"p","index":20,"data":"Nó cũng sử dụng dữ liệu từ đồng hồ tốc độ và cảm biến lái để điều chỉnh chùm tia sáng cho phù hợp với điều kiện giao thông."},{"tagName":"p","index":21,"data":"Ở phía sau, đèn hậu dạng LED màu đen bóng, giúp tạo sự liền mạch với dải sơn đen trải hết chiều rộng. Ngoài ra xe còn có cụm đèn hỗ trợ đỗ xe khi kích hoạt camera 360 độ."},{"tagName":"h3","index":22,"data":"4. Camera trên gương chiếu hậu"},{"tagName":"p","index":23,"data":"Một trong những tính năng thú vị nhất trên Range Rover 2022 là camera trên gương chiếu hậu trung tâm. Những camera này có thể điều chỉnh cự ly quan sát và hiển thị trên gương."},{"tagName":"p","index":24,"data":"Về cơ bản, gương chiếu hậu trung tâm giống như một màn hình trình chiếu hình ảnh từ camera, với góc rộng 50 độ và góc cao 9,8 độ."},{"tagName":"img","index":25,"data":""},{"tagName":"p","index":26,"data":"Người lái có thể dễ dàng quan sát hàng ghế thứ 3 hoặc khoang chứa hành lý. Nếu muốn trò chuyện với người ngồi ở hàng ghế cuối, chỉ với một nút bấm, gương sẽ tự điều chỉnh đến mặt của người ngồi sau."},{"tagName":"p","index":27,"data":"Không chỉ có camera trên gương, một công nghệ đáng chú ý khác được gọi là Clear Sight Ground View cũng được áp dụng trên Range Rover 2022. Công nghệ này sử dụng camera trước của hệ thống 360 độ, hiển thị hình ảnh bên dưới đầu xe lên màn hình trung tâm."},{"tagName":"p","index":28,"data":"Điều này giúp người lái dễ dàng quan sát được chướng ngại vật dưới mặt đường, hỗ trợ khi đi địa hình. Hệ thống này cũng khá hữu ích khi đi trên phố, giúp người lái quan sát được lề đường hoặc các thanh chắn barie trong bãi đỗ xe chật hẹp."},{"tagName":"h3","index":29,"data":"5. Hỗ trợ đỗ xe từ xa"},{"tagName":"p","index":30,"data":"Đây là tính năng không mới đối với những mẫu xe hạng sang. Hệ thống hỗ trợ đỗ xe từ xa trên Range Rover cũng sử dụng các camera và cảm biến quanh xe. Sau một nút chạm, chiếc xe sẽ tự động vào bãi đỗ."},{"tagName":"p","index":31,"data":"Ngoài ra, người dùng có thể bước ra khỏi xe và điều khiển đỗ xe thông qua ứng dụng trên điện thoại thông minh."},{"tagName":"img","index":32,"data":""},{"tagName":"p","index":33,"data":"Điều này giống như chơi xe điều khiển từ xa. Hệ thống sử dụng 12 cảm biến và 4 camera để điều hướng trong không gian chật hẹp, chỉ cần người dùng đứng gần xe trong bán kính 3 mét, phần còn lại chiếc xe sẽ tự xử lý."},{"tagName":"h3","index":34,"data":"6. Hỗ trợ lái xe nâng cao"},{"tagName":"p","index":35,"data":"Bên cạnh những tính năng tiện nghi trong cabin, công nghệ hỗ trợ lái cũng là những nâng cấp quan trọng trên Range Rover 2022, bao gồm hệ thống bảo vệ tiền va chạm."},{"tagName":"img","index":36,"data":""},{"tagName":"p","index":37,"data":"Hệ thống này giúp giảm thiểu những ảnh hưởng đến cabin bằng cách nhận diện trước va chạm, thắt chặt dây an toàn và tự di chuyển ghế trước khi tai nạn xảy ra. Chúng được kết nối với kiểm soát hành trình thích ứng và các công nghệ hỗ trợ lái khác như cảnh báo điểm mù, cảnh báo va chạm trước sau."},{"tagName":["img","p"],"index":38,"data":{"textImage":"Thế hệ thứ 5 của Range Rover vừa ra mắt có thiết kế mới và nhiều nâng cấp về công nghệ. Mẫu SUV đầu bảng của hãng xe Anh quốc sẽ có biến thể chạy điện vào năm 2024.\n        \n            11:26 27/10/2021\n        \n    "}},{"tagName":["img","p"],"index":39,"data":{"textImage":"Mercedes-AMG GLS 63 được trang bị động cơ tăng áp V8 4.0L mạnh 603 mã lực và mô-men xoắn 850 Nm, cho khả năng tăng tốc 0-100 km/h trong 4,2 giây.\n        \n            17:17 7/10/2021\n        \n    "}},{"tagName":["img","p"],"index":40,"data":{"textImage":"Phiên bản kế nhiệm của dòng SUV cỡ lớn LX 570 chính thức trình làng, bổ sung thêm nhiều tùy chọn thiết kế, tiện nghi và công nghệ.\n        \n            07:42 14/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//hinh-anh-thuc-te-toyota-avanza-moi-tai-indonesia-chuan-bi-ve-viet-nam-post1275007.html","header":"Hình ảnh thực tế Toyota Avanza mới tại Indonesia, chuẩn bị về Việt Nam","title":"Hình ảnh thực tế của Toyota Avanza 2022 bản tiêu chuẩn tại Indonesia đã được công bố, trước thời điểm ra mắt một tuần.","content":[{"tagName":"p","index":0,"data":"Hồi giữa tháng 10, hình ảnh của chiếc Toyota Avanza 2022 bản Veloz chụp tại một đại lý ở Indonesia bị rò rỉ, hé lộ thời điểm ra mắt mẫu xe này đang gần kề. Mới đây, hình ảnh thực tế của chiếc Toyota Avanza 2022 tiêu chuẩn lại bị rò rỉ trước giờ ra mắt một tuần."},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_03/2022_Toyota_Avanza_Leaked_3_1_.jpg","textImage":"Hình ảnh thực tế Toyota Avanza 2022. Ảnh: Paultan."}},{"tagName":"p","index":2,"data":"Khác với phiên bản Veloz, Toyota Avanza tiêu chuẩn có lưới tản nhiệt nhỏ hơn dạng thanh ngang và được chia làm 2 phần, phần trên mảnh nối liền đèn pha, trong khi phần bên dưới hình thang lớn chiếm trọn phần đầu xe, có nét tương đồng với các mẫu xe Lexus."},{"tagName":"p","index":3,"data":"Phần cản trước được tạo hình nổi bật, phiên bản Avanza tiêu chuẩn không có các chi tiết mạ chrome như bản Veloz. Nhưng có thể thấy chiếc xe mang nét thiết kế góc cạnh, hầm hố và hiện đại hơn so với đời cũ."},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_03/2022_Toyota_Avanza_Leaked_1.jpg","textImage":"Phần đầu Toyota Avanza tiêu chuẩn (bên trái) khác biệt so với bản Veloz. Ảnh: Paultan."}},{"tagName":"p","index":5,"data":"Phía sau, đèn hậu tách rời và sử dụng bóng halogen, trong khi bản Avanza Veloz có thêm dải trang trí nối liền 2 đèn hậu. Ngoài ra, xe cũng không có giá nóc như bản Veloz."},{"tagName":"p","index":6,"data":"Nội thất của Toyota Avanza tiêu chuẩn không khác biệt nhiều so với bản thể thao Veloz. Bảng điều khiển được làm gọn gàng hơn, màn hình cảm ứng đặt nổi, vô lăng thiết kế mới, hệ thống khởi động bằng nút bấm và có cả đèn trang trí nội thất dọc bảng điều khiển trung tâm."},{"tagName":"p","index":7,"data":"Chức năng phanh tay điện tử có thể chỉ được trang bị cho phiên bản cao cấp. Cách bố trí trong cabin gợi nhiều liên tưởng đến mẫu Toyota Raize."},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_03/2022_Toyota_Avanza_Leaked_2.jpg","textImage":"Phần đuôi của Avanza tiêu chuẩn cũng đơn giản hơn so với bản Veloz. Ảnh: Paultan."}},{"tagName":"p","index":9,"data":"Hàng ghế phía sau còn có một màn hình giải trí lớn gắn trên trần xe, một ngăn đựng cốc dạng pop-out, cổng sạc USB. Phần túi chứa đồ trên lưng ghế trước cũng được làm lớn, có thể chứa vừa máy tính bảng, thậm chí là laptop."},{"tagName":"p","index":10,"data":"Thông tin chi tiết về Toyota Avanza thế hệ thứ 3 vẫn chưa được tiết lộ, nhưng có thể mẫu xe này được xây dựng trên nền tảng DNGA mới của Daihatsu, tương tự Toyota Raize (tên gọi khác của Daihatsu Rocky). Điều này có nghĩa xe chuyển từ khung bậc thang sang dạng kết cấu liền khối, hệ dẫn động cầu trước thay vì cầu sau."},{"tagName":"p","index":11,"data":"Cũng có khả năng Toyota Avanza mới sẽ dùng chung động cơ với Toyota Raize, bao gồm loại 3 xy-lanh 1.0L tăng áp, công suất 98 mã lực, mô-men xoắn 140 Nm và động cơ 1.2L hút khí tự nhiên, công suất 88 mã lực, mô-men xoắn 113 Nm, kết hợp với hộp số sàn 5 cấp hoặc CVT."},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_03/2022_Toyota_Avanza_leak_5.jpg","textImage":"Nội thất của Toyota Avanza được làm lại đơn giản nhưng hiện đại hơn. Ảnh: Paultan."}},{"tagName":"p","index":13,"data":"Việc Toyota cho ra mắt Avanza thế hệ mới là rất cần thiết, khi đối thủ trực tiếp Mitsubishi Xpander cũng sắp có thêm phiên bản nâng cấp. Mẫu MPV 7 chỗ giá rẻ này sẽ được cho ra mắt tại Indonesia vào ngày 10/11 tới. Theo thông tin có được, khả năng cao Toyota Avanza 2022 sẽ được giới thiệu tại thị trường Việt Nam vào quý I năm 2022."},{"tagName":"p","index":14,"data":"Thế hệ thứ 2 của Toyota Avanza được ra mắt tại Việt Nam từ năm 2018, bản nâng cấp được giới thiệu vào năm 2019. Xe vẫn được nhập khẩu từ Indonesia và phân phối với 2 phiên bản là MT và AT, giá bán lần lượt là 544 triệu đồng và 612 triệu đồng."},{"tagName":"p","index":15,"data":"Không như tại Indonesia, Toyota Avanza ở Việt Nam ít được quan tâm và luôn xếp sau 2 đối thủ là Mitsubishi Xpander và Suzuki Ertiga trong phân khúc. Từ đầu năm 2021 đến này, chỉ có tổng cộng 32 chiếc Avanza được bán ra thị trường."}]},{"url":"https://zingnews.vn//elon-musk-da-dung-khi-lam-xe-dien-post1274099.html","header":"Elon Musk đã đúng khi làm xe điện","title":"Vượt qua lời chỉ trích \"sản xuất đồ chơi cho người giàu\", Elon Musk chứng minh dự đoán của mình về thị trường ôtô điện từ 13 năm trước đã đúng.","content":[{"tagName":"p","index":0,"data":"Hôm 27/10, tài khoản Twitter Tesla Silicon Valley Club, một câu lạc bộ gồm các chủ sở hữu xe hơi Tesla, bất ngờ đăng đoạn video dài 67 giây, trong đó Elon Musk bảo vệ mức giá 109.000 USD của Tesla Roadster thế hệ đầu tiên vào năm 2008."},{"tagName":"p","index":1,"data":"\"Với bất cứ ai mua Tesla Roadster, mỗi xu mà Tesla kiếm được đều sẽ dùng để phát triển các phương tiện hiện đại với chi phí thấp hơn\", Elon Musk trao đổi trong cuộc phỏng vấn. Đồng thời, ông cho rằng các thiết bị như laptop, điện thoại đều có cách khởi đầu tương tự, chuyển từ món đồ đắt tiền sang vật dụng thiết yếu, giá rẻ theo thời gian."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/pqmcbzwv/2021_10_30/104060375_1538677732633gettyimages_532422786.jpg","textImage":"Elon Musk có tầm nhìn xuất sắc về thị trường ôtô điện. Ảnh: Getty Images."}},{"tagName":"p","index":3,"data":"\"Bạn không thể đi đến những chiếc xe giá rẻ trừ khi bạn bắt đầu với những chiếc xe đắt tiền\", nhà sáng lập Tesla mạnh dạn dự đoán từ 13 năm trước."},{"tagName":"p","index":4,"data":"Theo CNBC, đó là lập luận sắc sảo của người đang ông thường có mặt trong danh sách tỷ phú giàu nhất hành tinh."},{"tagName":"p","index":5,"data":"Chẳng hạn, Compaq Portable, máy tính xách tay được sản xuất hàng loạt từ năm 1983, có giá bán lẻ 2.995 USD (tương đương 8.249 USD hiện nay). Năm 2002, HP thâu tóm Compaq. Giờ đây, công ty máy tính Mỹ đang bán những chiếc Chromebook giá 200 USD."},{"tagName":"p","index":6,"data":"Chiến lược của Elon Musk là sử dụng số tiền thu được từ Roadster đời đầu để tài trợ cho nghiên cứu và phát triển (R&D), nhằm tạo ra các lựa chọn hợp lý hơn. Có vẻ như ông đã thành công thông qua hàng loạt mẫu xe hơi điện giá vừa phải."},{"tagName":"p","index":7,"data":"Sau khi Tesla tăng giá vào cuối tuần trước, mẫu sedan 4 cửa Model 3 vẫn có giá 45.190 USD, tương đương với các đối thủ như Nissan Leaf 2021 và Chevrolet Bolt EUV 2022. Trong khi đó, chiếc crossover SUV Model Y của Tesla hiện có giá 58.190 USD, ngang tầm đối thủ SUV Ford Mustang Mach-E 2021."},{"tagName":"p","index":8,"data":"Thị trường xe hơi điện Mỹ đang tăng trưởng nhanh chóng. Tính đến năm 2020, gần 1,8 triệu chiếc đã được đăng ký tại quốc gia này, gấp 3 lần so với năm 2016. Tuy nhiên, đó vẫn là một con số tương đối nhỏ trong tổng số 286,9 triệu ôtô mới lưu hàng năm qua ở Mỹ."},{"tagName":"p","index":9,"data":"Theo khảo sát của Pew Research Center, gần 40% người Mỹ nói rằng trong lần mua xe tiếp theo sẽ cân nhắc nghiêm túc đến việc chọn ôtô điện. Nhưng 2/3 người được hỏi cũng e ngại vấn đề giá xe điện đang có dấu hiệu tăng."},{"tagName":"figure","index":10,"data":"Đường hầm dành riêng cho xe Tesla ở Las Vegas Công ty Boring Company của Elon Musk đã vận hành đường hầm Loop đầu tiên. Công trình đường hầm dài 2,7 km, cách mặt đường ở Las Vegas 12 m."},{"tagName":["img","p"],"index":11,"data":{"textImage":"Tâm lý ghét người giàu khá phổ biến. Tuy nhiên, có những người vừa ghét người giàu hơn mình, lại vừa hâm mộ các tỷ phú hàng đầu thế giới.\n        \n            07:04 23/10/2021\n        \n    "}},{"tagName":["img","p"],"index":12,"data":{"textImage":"Elon Musk hiện là người giàu nhất trên thế giới với khối tài sản 230 tỷ USD.\n        \n            06:23 17/10/2021\n        \n    "}},{"tagName":["img","p"],"index":13,"data":{"textImage":"Elon Musk hiện là giám đốc điều hành của 3 công ty lớn. Cách làm việc chia nhỏ các hoạt động thành 5 phút của ông được nhiều người chú ý và học theo.\n        \n            06:45 12/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//chi-tiet-ban-tai-ram-1500-laramie-night-edition-gia-gan-5-5-ty-dong-post1274038.html","header":"Chi tiết bán tải RAM 1500 Laramie Night Edition giá gần 5,5 tỷ đồng","title":"Phiên bản Laramie Night Edition của mẫu bán tải cỡ lớn RAM 1500 có giá bán gần 5,5 tỷ đồng tại Việt Nam, tương đương nhiều dòng SUV hạng sang và cạnh tranh với Ford F-150.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_1_.jpg","textImage":"Là \"tân binh\" của nhóm xe bán tải cỡ lớn và được nhập khẩu từ Mỹ, RAM 1500 được bán chính hãng tại Việt Nam từ cuối tháng 9 với mức giá dao động 5,388-5,688 tỷ đồng cho 3 phiên bản Laramie, Laramie Night Edition và Longhorn. "}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_2_.jpg","textImage":"Khác với 2 mẫu xe \"anh em\" mang phong cách lịch lãm và có phần già dặn, biến thể Laramie Night Edition sở hữu thiết kế trẻ trung và thể thao hơn. Xe có giá đề xuất 5,488 tỷ đồng. "}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_3_.jpg","textImage":"Với giá bán tương đương nhiều dòng SUV hạng sang như Mercedes-Benz GLS-Class hay BMW X5, RAM 1500 hướng đến những khách hàng cần một chiếc bán tải có nhiều tiện nghi và khả năng vận hành mạnh mẽ."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_6_.jpg","textImage":"Khác với đối thủ Ford F-150 hay Toyota Tundra, ngoại hình của RAM 1500 không quá hầm hố hay có nhiều đường nét sắc sảo, cứng cáp. Thay vào đó, xe có những góc bo đầy đặn."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_8_.jpg","textImage":"Kích thước của RAM 1500 nói chung rất to lớn, dài x rộng x cao lần lượt 5.916 x 2.084 x 1.971 mm, chiều dài cơ sở đạt 3.672 mm và khối lượng hơn 2,5 tấn."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_7_.jpg","textImage":"Với gói trang bị Night Edition, chiếc RAM 1500 Laramie có hàng loạt chi tiết ngoại thất màu đen tạo điểm nhấn như lưới tản nhiệt, cản trước, ốp nắp ca-pô, ốp gương chiếu hậu, tên xe phía sau, bệ bước chân bằng kim loại..."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_10_.jpg","textImage":"Trên biến thể Laramie tiêu chuẩn và Night Edition, RAM 1500 có đèn trước dùng bóng LED thông thường, còn ở model cao cấp Longhorn hệ thống chiếu sáng là loại Bi-LED Projector. Những tính năng tiêu chuẩn bao gồm bật/tắt tự động và tự điều chỉnh pha/cốt."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_9_.jpg","textImage":"RAM 1500 Laramie Night Edition sử dụng la-zăng 22 inch và cỡ lốp mỏng 285/45 phù hợp cho nhu cầu đi đường dài ở tốc độ cao. Trong khi đó, bản Laramie và Longhorn trang bị mâm 20 inch cùng lốp 275/55 để phù hợp cho mục đích di chuyển đa địa hình."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_19_.jpg","textImage":"Thùng hàng của RAM 1500 có diện tích nhỏ hơn F-150, đồng thời không có chức năng đóng mở nắp thùng bằng điện và hỗ trợ thang lên xuống như đối thủ. Bù lại, mẫu bán tải này có thêm 2 hộp để đồ phụ bên hông để người dùng có thể sử dụng cho nhiều mục đích khác nhau."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_30_.jpg","textImage":"Cabin RAM 1500 trông ấn tượng nhờ bảng táp-lô được thiết kế cách điệu từ hình tượng cừu đực trên logo của hãng xe Mỹ. "}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_40_.jpg","textImage":"Ghế ngồi và tapi cửa trên bản Laramie Night Edition có tông màu đen chủ đạo và được trang trí bằng các đường viền màu trắng cho cảm giác năng động, trẻ trung. Hàng ghế trước có chức năng chỉnh điện và làm mát, riêng ghế lái có nhớ vị trí."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_23_.jpg","textImage":"Điểm nổi bật của hàng ghế thứ 2 trên RAM 1500 là khả năng tùy chỉnh độ nghiêng tựa lưng để đi đường dài thoải mái hơn, điều mà F-150 nói riêng hay các mẫu bán tải nói chung không có. Không gian trần và khoảng để chân đủ rộng rãi để 3 người lớn cùng ngồi ở phía sau."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_31_.jpg","textImage":"Với màn hình cảm ứng 12 inch đặt dọc, người dùng có thể tùy chỉnh nhiều chức năng như sưởi ghế hay cài đặt điều hòa. Ngoài ra, hệ thống thông tin giải trí UConnect4 có hỗ trợ kết nối Apple CarPlay/Android Auto, định vị dẫn đường và ra lệnh bằng giọng nói."}},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_36_.jpg","textImage":"Những tiện nghi đáng chú ý khác có thể kể đến điều hòa tự động 2 vùng, đồng hồ tốc độ kỹ thuật số, cửa sổ trời toàn cảnh, tất cả ghế có sưởi, sạc điện thoại không dây, khởi động từ xa, chống ồn chủ động..."}},{"tagName":["img","p"],"index":14,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_38_.jpg","textImage":"Với hệ thống treo khí nén, người lái có thể nâng hạ gầm thông qua nút bấm trên chìa khóa thông minh hoặc tùy chỉnh trong cabin theo điều kiện vận hành."}},{"tagName":["img","p"],"index":15,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_26_.jpg","textImage":"So với Ford F-150, RAM 1500 có được nhiều ngăn để đồ bên trong cabin hơn, giúp tăng tính tiện dụng cho hành khách."}},{"tagName":["img","p"],"index":16,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_45_.jpg","textImage":" RAM 1500 trang bị tiêu chuẩn động cơ xăng hút khí tự nhiên V8 5.7L, cho công suất tối đa 395 mã lực và mô-men xoắn cực đại 556 Nm. Nhà sản xuất công bố xe có mức tiêu thụ nhiên liệu trung bình đạt hơn 17,4 lít/100 km."}},{"tagName":["img","p"],"index":17,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_33_.jpg","textImage":"Mẫu bán tải Mỹ có hộp số tự động 8 cấp với cụm điều chỉnh dạng núm xoay, trong khi việc chọn chế độ gài cầu của hệ dẫn động 4x4 có thể dùng nút bấm điện. Hai phiên bản Laramie không có khóa vi sai cầu sau như model Longhorn cao cấp nhất."}},{"tagName":["img","p"],"index":18,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/RAM_1500_Laramie_NE_Zing_35_.jpg","textImage":"Danh sách trang bị an toàn của RAM 1500 bao gồm kiểm soát hành trình thích ứng, hỗ trợ đỗ xe tự động, cảnh báo va chạm và hỗ trợ phanh khẩn cấp, cảnh báo lệch làn và cảnh báo điểm mù. Cả 3 phiên bản cùng có hệ thống camera 360 độ,  cảm biến áp suất lốp hay chế độ hỗ trợ người lái điều khiển rơ-moóc."}},{"tagName":["img","p"],"index":19,"data":{"textImage":"Phiên bản đặc biệt của Ford F-150 thế hệ mới được nhập khẩu tư nhân về nước và có giá bán 5,2 tỷ đồng.\n        \n            19:21 29/10/2021\n        \n    "}},{"tagName":["img","p"],"index":20,"data":{"textImage":"Các mẫu SUV đô thị, bán tải, xe gầm cao 7 chỗ hay sedan hạng sang sản xuất trong nước sẽ có nhiều ưu thế cạnh tranh khi chính sách ưu đãi 50% lệ phí trước bạ được ban hành.\n        \n            07:30 29/10/2021\n        \n    "}},{"tagName":["img","p"],"index":21,"data":{"textImage":"Thế hệ thứ 5 của Range Rover vừa ra mắt có thiết kế mới và nhiều nâng cấp về công nghệ. Mẫu SUV đầu bảng của hãng xe Anh quốc sẽ có biến thể chạy điện vào năm 2024.\n        \n            11:26 27/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//audi-a8-l-horch-doi-thu-moi-cua-mercedes-maybach-post1274207.html","header":"Audi A8 L Horch - đối thủ mới của Mercedes-Maybach","title":"Audi tiếp tục hé lộ hình ảnh chiếc A8 L Horch dành riêng cho thị trường Trung Quốc với nhiều tùy chọn cao cấp.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_1.jpg","textImage":"Audi A8 L Horch sẽ chính thức trình làng tại Triển lãm Ôtô Quảng Châu 2021 diễn ra vào tháng sau."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_8.jpg","textImage":"Phiên bản này cạnh tranh trực tiếp với dòng sản phẩm siêu sang Mercedes-Maybach, hiện rất thành công tại các nước châu Á, trong đó có Việt Nam."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_14.jpg","textImage":"Lưới tản nhiệt, cản trước của A8 L Horch được tinh chỉnh lại sang trọng hơn cùng nhiều chi tiết mạ chrome bóng. Xe sử dụng hệ thống đèn pha Digital Matrix LED."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_15.jpg","textImage":"Xe có 2 màu sơn độc quyền Oakrun và Nimbusgrau. Khách hàng có thể nâng cấp tùy chọn ngoại thất 2 tông màu, tương tự các dòng Mercedes-Maybach hay Range Rover."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_17.jpg","textImage":"So với A8 L, chiều dài cơ sở của A8 L Horch lớn hơn khoảng 130 mm, giúp chiều dài tổng thể đạt mức 5,45 m."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_10.jpg","textImage":"Phiên bản đặc biệt sở hữu bộ mâm thửa riêng kích thước 20 inch, logo Audi được thay thế bởi logo Horch cách điệu."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_6_1_.jpg","textImage":"Họa tiết này cũng có thể được bắt gặp ở viền cửa sổ cột C."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch.jpg","textImage":"Nội thất của A8 L Horch sử dụng các chất liệu bọc da ghế và ốp gỗ cao cấp hơn."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_13.jpg","textImage":"Điểm nổi bật nhất trên Audi A8 L Horch là hàng ghế sau với 2 ghế thương gia độc lập."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_9.jpg","textImage":"Khách hàng có thể điều chỉnh ghế ngồi và các tính năng thông qua màn hình cảm ứng được bố trí tại bệ tay trung tâm."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_21.jpg","textImage":"Một số trang bị tiện nghi tiêu chuẩn của A8 L Horch bao gồm: hệ thống âm thanh cao cấp Bang & Olufsen, ghế massage 8 chế độ, chức năng ion hóa không khí và nước hoa..."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_19.jpg","textImage":"Audi A8 L Horch có thể được trang bị động cơ V6 dung tích 3.0L, công suất tối đa 340 mã lực và mô-men xoắn 500 Nm, hỗ trợ công nghệ mild-hybrid 48V."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/Audi_A8_L_Horch_16.jpg","textImage":"Đi kèm với động cơ này là hộp số 8 cấp và hệ dẫn động 4 bánh toàn thời gian Quattro."}},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/audi_a8_l_horch.png","textImage":"Audi A8 L Horch hiện chỉ được phân phối tại Trung Quốc. Các khách hàng có nhu cầu tại những thị trường khác sẽ phải chờ phiên bản A8 facelift ra mắt vào năm sau."}},{"tagName":["img","p"],"index":14,"data":{"textImage":"Hãng xe đến từ Đức vừa trình làng phiên bản giới hạn Edition 100 cho 2 dòng xe siêu sang Mercedes-Maybach S 680 và GLS 600.\n        \n            11:15 29/9/2021\n        \n    "}},{"tagName":["img","p"],"index":15,"data":{"textImage":"Bộ nâng cấp bên ngoài này được sản xuất tại Trung Quốc, chỉ phù hợp cho E-Class phiên bản kéo dài trục cơ sở.\n        \n            17:59 10/10/2021\n        \n    "}},{"tagName":["img","p"],"index":16,"data":{"textImage":"Phiên bản đặc biệt Black Badge của Rolls-Royce Ghost thế hệ mới trang bị động cơ V12 6.75L mạnh 592 mã lực.\n        \n            21:00 28/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//loat-oto-nhap-khau-duoc-giam-phi-truoc-ba-tram-trieu-dong-dau-thang-11-post1274787.html","header":"Loạt ôtô nhập khẩu được giảm phí trước bạ trăm triệu đồng đầu tháng 11","title":"Đầu tháng 11, nhà sản xuất và đại lý áp dụng chính sách hỗ trợ 50-100% lệ phí trước bạ cho xe nhập khẩu nhằm kích cầu, tăng sức cạnh tranh với ôtô sản xuất trong nước.","content":[{"tagName":"p","index":0,"data":"Chính sách hỗ trợ 50% phí trước bạ cho ôtô sản xuất trong nước (CKD) đã được Bộ Tài chính đề xuất và có thể được Chính phủ thông qua vào giữa tháng 11 này."},{"tagName":"p","index":1,"data":"Trái ngược với tâm lý chờ đợi của các hãng xe có nhiều sản phẩm CKD, hàng loạt dòng ôtô nhập khẩu (CBU) đã được nhà sản xuất, đại lý tung ra ưu đãi ngay từ tuần đầu tiên của tháng 11 để thu hút khách hàng. Đáng chú ý, có những model được tặng 50-100% phí trước bạ với số tiền cả trăm triệu đồng."},{"tagName":"h3","index":2,"data":"Honda Civic giảm 73-93 triệu đồng"},{"tagName":"p","index":3,"data":"Với mức giá 729-929 triệu đồng, Honda Civic nhập khẩu từ Thái Lan là mẫu xe đắt nhất trong phân khúc hạng C. Điều này khiến Honda Việt Nam phải tung ra chương trình ưu đãi 100% lệ phí trước bạ, tương đương 73-93 triệu đồng cho Civic trong tháng 11 để cạnh tranh với các đối thủ."},{"tagName":"p","index":4,"data":"Trong khi đó, những cái tên cạnh tranh với Honda Civic như Kia K3 (559-659 triệu đồng), Mazda3 (669-849 triệu đồng), Hyundai Elantra (580-769 triệu đồng) hay Toyota Corolla Altis (733-763 triệu đồng) không chỉ có giá bán dễ chịu hơn mà còn là xe CKD, nhiều khả năng sớm được ưu đãi giảm 50% lệ phí trước bạ."},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2020_12_13/Showroom_Honda_Zing.jpg","textImage":"Honda giảm giá sâu để \"dọn kho\" Civic tại Việt Nam trước khi ra mắt đời xe mới. Ảnh: Hoàng Tuấn."}},{"tagName":"p","index":6,"data":"Thực tế, các model Honda Civic hiện tại ở Việt Nam đã ở vào giai đoạn cuối dòng đời sản phẩm. Thế hệ Civic mới hiện đã bán ra tại Thái Lan và sớm được ra mắt tại thị trường trong nước. Vậy nên, việc giảm giá cho Civic cũng có thể xem là động thái “dọn kho” để chuẩn bị đón đời xe mới trong năm sau."},{"tagName":"p","index":7,"data":"Mức giảm kể trên ít nhiều có thể giúp Honda thu hút những khách hàng chuộng xe nhập khẩu và hài lòng với các phiên bản Civic hiện tại. So với Mazda3, Elantra hay K3 vừa ra mắt, phong cách của Civic thế hệ thứ 10 nhìn chung không bị lấn át nhờ kiểu dáng thể thao, trẻ trung của nội/ngoại thất."},{"tagName":"p","index":8,"data":"Đi cùng với đó, mẫu xe Nhật Bản cũng được đánh giá cao về không gian rộng rãi và tính năng vận hành mạnh mẽ ở phiên bản RS với động cơ tăng áp. Điểm hạn chế của Civic sau 5 năm có mặt trên thị trường là ít tính năng trang bị hơn K3 và chưa có các công nghệ an toàn chủ động như Mazda3."},{"tagName":"h3","index":9,"data":"Volkswagen Tiguan Allspace giảm 100 triệu đồng"},{"tagName":"p","index":10,"data":"Ở phân khúc SUV 7 chỗ tầm 2 tỷ đồng, Volkswagen Tiguan Allspace đang là mẫu xe CBU được ưu đãi nhiều nhất. Hãng xe Đức giảm giá trực tiếp 100 triệu đồng cho bản Elegance (1,699 tỷ đồng)."},{"tagName":"p","index":11,"data":"Trong khi đó, trao đổi với Zing, giám đốc bán hàng của đại lý Volkswagen trên đường Trường Chinh (TP.HCM) cho biết phiên bản Tiguan Allspace (1,869 tỷ đồng) được hỗ trợ 50% phí trước bạ, tức hơn 93 triệu đồng. Đi cùng đó là một vài khuyến mại khác như hỗ trợ vay không lãi suất và tặng phụ kiện."},{"tagName":"p","index":12,"data":"Với các ưu đãi vừa kể, Volkswagen Tiguan Allspace sẽ có thêm cơ sở để cạnh tranh với những dòng xe gầm cao CKD có mức giá tương đồng như VinFast Lux SA2.0 (1,55-1,83 tỷ đồng), Mercedes-Benz GLC (1,8-2,5 tỷ đồng)."},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_11_02/VW_Tiguan.jpg","textImage":"Volkswagen Tiguan Allspace được áp dụng ưu đãi nhiều tháng liền. Ảnh: Cao Xuân Thanh. "}},{"tagName":"p","index":14,"data":"So với Lux SA2.0, Tiguan Allspace không sánh bằng về không gian sử dụng, trong khi thương hiệu Volkswagen tại Việt Nam kém nổi bật hơn khi đặt cạnh logo ngôi sao 3 cánh của Mercedes-Benz."},{"tagName":"p","index":15,"data":"Điểm cộng chính của mẫu SUV Đức nằm ở danh sách tính năng hiện đại (hỗ trợ đỗ xe tự động, camera 360, màn hình kỹ thuật số 12,3 inch…). Kết hợp cùng đó là thiết kế trung tính và nội thất thực dụng theo kiểu xe châu Âu, phù hợp với nhu cầu mua xe gia đình, ưu tiên trang bị tiện nghi và an toàn."},{"tagName":"h3","index":16,"data":"BMW 3-Series giảm hơn 200 triệu đồng"},{"tagName":"p","index":17,"data":"Sau hơn một năm rưỡi có mặt tại Việt Nam, BMW 3-Series thế hệ G20 hiện được ưu đãi “mạnh tay” tại các đại lý nhằm kích cầu trong giai đoạn cuối năm, cũng như tăng tính cạnh tranh với đối thủ Mercedes-Benz C-Class."},{"tagName":"p","index":18,"data":"Với 2 phiên bản 320i Sport Line và 320i Sport Line Plus, mức hỗ trợ là 100% phí trước bạ, tương đương 220 triệu đồng, đưa giá sau khuyến mại còn 1,679-1,957 tỷ đồng. Trong khi đó, model 320i M Sport cao cấp nhất giá gần 2,5 tỷ đồng được giảm 50% phí trước bạ, tức 120 triệu đồng."},{"tagName":["img","p"],"index":19,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2020_07_07/BMW_330i_M_Sport_2_.jpg","textImage":"BMW 3-Series có giá bán đắt hơn Mercedes-Benz C-Class. Ảnh: BMW."}},{"tagName":"p","index":20,"data":"Về phía C-Class, dòng sedan của Mercedes vốn là xe CKD nên có mức giá đề xuất hấp dẫn hơn 3-Series nhập khẩu, ở mức 1,4-1,97 tỷ đồng. Trong tháng 10, một vài đại lý ở TP.HCM đã áp dụng giảm 50% phí trước bạ cho 3 phiên bản C-Class để cải thiện doanh số sau thời gian dài thị trường “đóng băng” vì dịch bệnh."},{"tagName":"p","index":21,"data":"Nhìn chung, dù được khuyến mại sâu nhưng không dễ dàng để 3-Series gây được áp lực lên Mercedes-Benz C-Class khi vẫn có cách biệt lớn về giá bán. Bên cạnh đó, mẫu xe của thương hiệu ngôi sao 3 cánh còn đang chờ đợi nhận ưu đãi trước bạ từ Chính phủ."},{"tagName":"p","index":22,"data":"Những ưu điểm nổi bật của BMW 3-Series có thể kể đến thiết kế thể thao, thông số vận hành và loạt công nghệ hiện đại. Mục tiêu chính của BMW 3-Series hướng đến là cải thiện doanh số trong 2 tháng cuối năm, đồng thời cạnh tranh với 2 dòng sedan hạng sang nhập khẩu khác là Audi A4 (từ 1,7 tỷ đồng) và Jaguar XE (từ 2,68 tỷ đồng)."},{"tagName":["img","p"],"index":23,"data":{"textImage":"Các mẫu SUV đô thị, bán tải, xe gầm cao 7 chỗ hay sedan hạng sang sản xuất trong nước sẽ có nhiều ưu thế cạnh tranh khi chính sách ưu đãi 50% lệ phí trước bạ được ban hành.\n        \n            07:30 29/10/2021\n        \n    "}},{"tagName":["img","p"],"index":24,"data":{"textImage":"11 hãng xe nhập khẩu kiến nghị cần có sự công bằng trong chính sách hỗ trợ lệ phí trước bạ cho ôtô sản xuất trong nước và sản phẩm ngoại nhập.\n        \n            13:16 26/10/2021\n        \n    "}},{"tagName":["img","p"],"index":25,"data":{"textImage":"Toyota Vios, Mitsubishi Attrage cùng Mazda2 đang được khuyến mại để kích cầu trong tháng đầu tiên của quý IV.\n        \n            07:07 22/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//nhung-phien-ban-xe-mau-den-an-tuong-cua-rolls-royce-post1274342.html","header":"Những phiên bản xe màu đen ấn tượng của Rolls-Royce","title":"Từ thập niên 1930 đến nay, Rolls-Royce sản xuất nhiều mẫu xe cá nhân hóa với màu đen chủ đạo. Không ít trong số đó đã trở thành biểu tượng.","content":[{"tagName":"p","index":0,"data":"Chương trình cá nhân hóa (bespoke) góp phần lớn làm nên danh tiếng của Rolls-Royce. Tại Việt Nam, từng có không ít phiên bản Rolls-Royce bespoke xuất hiện, tiêu biểu như Phantom Đông Sơn, Phantom Mặt Trời Phương Đông hay Phantom Hòa Bình Vinh Quang."},{"tagName":"p","index":1,"data":"Trong đó, những chiếc Rolls-Royce với nội/ngoại thất mang tone đen chủ đạo luôn có sức hấp dẫn riêng, nhờ sự sang trọng và quyền lực mà màu sắc này mang lại."},{"tagName":"p","index":2,"data":"Trước khi bộ sưu tập Black Badge ra mắt năm 2016 thu và về thành công khi hiện chiếm hơn 27% tổng số đơn hàng của Rolls-Royce trên toàn cầu, hãng xe Anh quốc từng giới thiệu nhiều phiên bản bespoke màu đen mang tính biểu tượng."},{"tagName":"h3","index":3,"data":"Rolls-Royce Phantom II Continental (94MY)"},{"tagName":"p","index":4,"data":"Rolls-Royce Phantom II Continental phát triển dựa trên phiên bản thử nghiệm có tên hiệu 26EX, được chế tác năm 1930 theo một yêu cầu cá nhân gửi trực tiếp tới người sáng lập thương hiệu Henry Royce."},{"tagName":"img","index":5,"data":""},{"tagName":"p","index":6,"data":"Chiếc 26EX có khung gầm ngắn và thân kiểu saloon 4 chỗ liền nhau. Hai bánh dự phòng gắn dọc phía sau khoang hành lý nhằm phân bổ trọng lượng tối ưu. Khung xe (coachwork) nằm trên một khung phụ được thiết kế để chạy tốc độ cao và phanh với lực mạnh. Ngay trong lần khởi hành đầu tiên, chiếc 26EX đã thắng giải Grand Prix d’Honneur."},{"tagName":"p","index":7,"data":"Mẫu thiết kế 94MY của Rolls-Royce Phantom II Continental được sản xuất năm 1933 cho ông Samuel Coxhill. Yêu cầu được gửi đến là một chiếc xe màu đen với chất liệu bằng da màu nâu độc đáo, đường ống nâu nhạt, thảm và đường viền cùng tone màu và các chi tiết gỗ veneer đánh bóng."},{"tagName":"img","index":8,"data":""},{"tagName":"p","index":9,"data":"Chiến Phantom II 94MY có những tính năng khác biệt trong thời kỳ đó, giúp tăng sự thoải mái cho mỗi hành trình như hàng ghế trước điều chỉnh được, cần gạt kính đôi hay đèn báo hướng phía sau cửa sổ bên."},{"tagName":"h3","index":10,"data":"Rolls-Royce Phantom V (5AT30)"},{"tagName":"p","index":11,"data":"Thiết kế Rolls-Royce Phantom V ra mắt năm 1959 để thay thế cho mẫu Silver Wraith. Xe có kích cỡ lớn hơn đáng kể và được hoàn thiện với màu đen chủ đạo."},{"tagName":"p","index":12,"data":"Chiếc Phantom V đặc biệt nhất thuộc đời 1960, có chủ nhân là Công tước xứ Gloucester (Anh) - con trai thứ ba của Vua George V và Hoàng Hậu Mary, đồng thời chính là cậu ruột của Nữ Hoàng Elizabeth II ngày nay."},{"tagName":"img","index":13,"data":""},{"tagName":"p","index":14,"data":"Phần thân mẫu xe này lấy cảm hứng từ bản thiết kế PV15 của ông James Young và được xem như thiết kế khung gầm tinh xảo nhất trong dòng Phantom V."},{"tagName":"p","index":15,"data":"Chiếc Phantom V (5AT30) sử dụng nhiều kiểu hoàn thiện. Mặt nằm ngang màu đen mờ, trong khi các mặt dọc thân xe được phủ bóng. Theo yêu cầu bespoke từ chủ nhân, xe có đèn hậu và đèn nền nhỏ hơn bình thường, gương chiếu hậu trên thân cửa, rèm che khoang sau, cửa chợp trượt và 2 đèn xi-nhan hiệu Stephane Grebel. Biểu tượng Spirit of Ecstasy được thay thế bằng biểu tượng chim đại bàng tung cánh."},{"tagName":"img","index":16,"data":""},{"tagName":"p","index":17,"data":"Cùng với đó, đây cũng là lần đầu tiên một chiếc Rolls-Royce có ô đi kèm tích hợp vào khung thân xe - tiện nghi giờ đã trở thành điểm đặc trưng của hãng."},{"tagName":"h3","index":18,"data":"Rolls-Royce Phantom V (5VD73)"},{"tagName":"p","index":19,"data":"Chiếc Rolls-Royce Phantom V (5VD73) được sản xuất năm 1965 theo đơn đặt hàng của cố nghệ sĩ John Lennon - thành viên ban nhạc huyền thoại The Beatles. Ông muốn một chiếc Rolls-Royce với màu đen bao phủ toàn bộ xe, kể cả ở những chi tiết crôm hay thép không gỉ sáng bóng."},{"tagName":"p","index":20,"data":"Tất cả yêu cầu của John Lennon đã được nhà thiết kế Mulliner Park Ward đáp ứng. Ngoại trừ lưới tản nhiệt Pantheon và biểu tượng Spirit of Ecstasy vẫn được mạ crôm, toàn bộ thân xe phủ lớp sơn đen bóng, bao gồm cả bộ mâm."},{"tagName":"img","index":21,"data":""},{"tagName":"p","index":22,"data":"Đây cũng là chiếc xe đầu tiên tại Vương quốc Anh có cửa sổ đen, được làm từ kính phản chiếu Triplex Deeplight tối màu (dày chỉ hơn 4 mm ở cửa sau và 19 mm ở đèn hậu), nhựa bakelite và kính phân chia."},{"tagName":"p","index":23,"data":"Chiếc Phantom V của John Lennon có vải dây Bedford và thảm nylon đen ở khoang sau, khoang trước dùng chất liệu da màu đen. Các tiện nghi đi kèm gồm radio và dàn TV hiệu Perdio Portarma, một bộ va-li hành lý đen có 7 món."},{"tagName":"p","index":24,"data":"Ngoài ra, một số nguồn tin cho biết xe còn có máy chơi đĩa than, điện thoại vô tuyến, tủ lạnh, đèn chiếu sáng màu đỏ và ghế sau có thể điều chỉnh thành giường nằm."},{"tagName":"h3","index":25,"data":"Rolls-Royce Ghost Black Badge 2022"},{"tagName":"p","index":26,"data":"Ra mắt toàn cầu ngày 28/10, Rolls-Royce Ghost Black Badge 2022 là mẫu xe mới nhất trong bộ sưu tập Black Badge, sau Wraith và Ghost trình làng năm 2016, Dawn (2017) và mẫu SUV Cullinan (2019)."},{"tagName":"img","index":27,"data":""},{"tagName":"p","index":28,"data":"Theo Rolls-Royce, xe có màu đen đậm nhất trong ngành công nghiệp ôtô với 45 kg sơn được phun phủ lên phần thân đã sơn tĩnh điện màu trắng, trước khi sấy khô trong lò. Sau đó, xe được phủ bên ngoài 2 lớp sơn trong suốt và được đánh bóng thủ công bởi nhóm gồm 4 người thợ."},{"tagName":"p","index":29,"data":"Song song đó, biểu tượng Spirit of Ecstasy, lưới tản nhiệt và các chi tiết ốp trang trí đều được hoàn thiện đen, đi kèm bộ la-zăng 21 inch làm từ vật liệu composite."},{"tagName":"img","index":30,"data":""},{"tagName":"p","index":31,"data":"Tổng thể thiết kế nội thất của xe không khác biệt nhiều những phiên bản Ghost còn lại. Xe có cabin với tone đen chủ đạo, kết hợp cùng các mảng da màu sáng tương phản."},{"tagName":"p","index":32,"data":"Rolls-Royce Ghost Black Badge 2022 sử dụng nhiều vật liệu cao cấp như sợi technical fibre (gồm sợi carbon và sợi kim loại) hay gỗ veneer tuyết tùng đen. Các tiện nghi đáng chú ý gồm ghế chỉnh điện, tích hợp massage/làm mát, màn hình giải trí, bàn làm việc, tủ lạnh mini và bộ ly pha lê."},{"tagName":"img","index":33,"data":""},{"tagName":"p","index":34,"data":"Xe dùng động cơ V12 dung tích 6.75L, được hiệu chỉnh cho công suất 592 mã lực, mô-men xoắn 900 Nm - cao hơn phiên bản thường. Đi kèm là hộp số ZF 8 cấp được bổ sung chế độ Low giúp đáp ứng sức kéo tốt hơn 50%. Rolls-Royce Ghost Black Badge 2022 có khả năng tăng tốc 0-96 km/h trong 4,5 giây."},{"tagName":["img","p"],"index":35,"data":{"textImage":"Phiên bản đặc biệt Black Badge của Rolls-Royce Ghost thế hệ mới trang bị động cơ V12 6.75L mạnh 592 mã lực.\n        \n            21:00 28/10/2021\n        \n    "}},{"tagName":["img","p"],"index":36,"data":{"textImage":"Trên thế giới chỉ có tổng cộng 25 chiếc Rolls-Royce Phantom VIII Tranquility, 3 trong số đó đã xuất hiện tại Việt Nam.\n        \n            19:40 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":37,"data":{"textImage":"Rolls-Royce Ghost 2021 sẽ sớm được bán chính hãng tại thị trường Việt Nam. Trước đó, Ghost thế hệ mới được đơn vị nhập khẩu tư nhân bán với giá khoảng 40 tỷ đồng.\n        \n            15:30 20/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//nhung-thay-doi-dang-chu-y-tren-range-rover-2022-post1273409.html","header":"Những thay đổi đáng chú ý trên Range Rover 2022","title":"Land Rover Range Rover 2022 có những nâng cấp ở cả ngoại hình lẫn nội thất. Nâng cấp quan trọng nhất của xe nằm ở hệ thống lái.","content":[{"tagName":"img","index":0,"data":""},{"tagName":"p","index":1,"data":"Land Rover Range Rover 2022 vừa được ra mắt với những thay đổi cả ngoại hình lẫn tiện nghi bên trong. Mẫu xe mới vẫn giữ ngôn ngữ thiết kế quen thuộc, kết hợp sự mượt mà và cứng cáp. Bên cạnh đó, hãng xe Anh quốc cũng áp dụng tất cả công nghệ mới nhất lên mẫu SUV hạng sang này."},{"tagName":"h3","index":2,"data":"Ngoại hình mới mẻ"},{"tagName":"p","index":3,"data":"Range Rover thế hệ thứ 5 được xây dựng trên nền tảng MLA-Flex của Land Rover, có tùy chọn trục cơ sở kéo dài. Tùy thuộc vào mức độ trang trí và sở thích của người mua, mẫu xe này cũng có cấu hình 4 chỗ, 5 chỗ hoặc 7 chỗ ngồi."},{"tagName":"img","index":4,"data":""},{"tagName":"p","index":5,"data":"Thiết kế của Range Rover mới làm thay đổi diện mạo của cả dòng xe, đơn giản hóa mọi thứ ở khía cạnh ngoại hình. Chiếc xe trông mượt mà hơn đời cũ, các cạnh tròn ở cửa tạo một dòng chảy thiết kế linh hoạt và liền mạch với tổng thể thân xe. Không đơn thuần chỉ nằm ở yếu tố thẩm mỹ, các đường nét này giúp chiếc xe đạt hệ số cản gió ấn tượng chỉ 0,30 Cd."},{"tagName":"p","index":6,"data":"Thiết kế của Land Rover Range Rover 2022 có thể xem là sự kết hợp từ 3 dòng xe đã tồn tại trong suốt 50 năm qua. Nó thể hiện ở phần mui dốc về sau nhưng \"lơ lửng\" giữa trạng thái SUV và Coupe. Trên thế hệ mới, bề mặt của Range Rover gần như liền mạch."},{"tagName":"p","index":7,"data":"Phần đầu xe thẳng đứng và nổi bật với những khối vuông, đèn pha dạng LED hình chữ nhật đặc trưng trông không quá khác biệt so với đời cũ. Điểm mới nằm ở cản trước, với một hốc gió lớn trải dài khắp chiều rộng, lưới tản nhiệt cũng được làm mới, ẩn bên trong là hệ thống cảm biến đỗ xe và radar."},{"tagName":"img","index":8,"data":""},{"tagName":"p","index":9,"data":"Ở phía sau, Range Rover 2022 được làm mới đáng kể. Đèn hậu LED đặt dọc, nối liền với nhau bằng một dải trang trí màu đen bóng. Giống với đời cũ, cửa cốp được chia thành 2 phần trên và dưới, nhưng đường nét thiết kế tinh xảo hơn giúp khó nhận thấy sự chia tách này."},{"tagName":"p","index":10,"data":"Range Rover thế hệ thứ 5 có đến 12 tùy chọn màu ngoại thất, trong khi đó biến thể SV có 14 tùy chọn màu sơn."},{"tagName":"h3","index":11,"data":"Đơn giản hóa thiết kế nội thất"},{"tagName":"p","index":12,"data":"Bước vào bên trong, Range Rover mới trông giống như bản nâng cấp từ đời cũ hơn là một thế hệ hoàn toàn mới. Không phải là có ít sự thay đổi trong cabin, thay vào đó một số đường nét và cách bố trí cũ vẫn được giữ lại, đồng thời cũng có những nâng cấp đáng kể."},{"tagName":"img","index":13,"data":""},{"tagName":"p","index":14,"data":"Màn hình trung tâm Pivi Pro 13,1 inch nay đã được đặt nổi trên táp-lô, cụm đồng hồ 13,7 inch được đặt nổi sau vô lăng. Hệ thống vô lăng cũng được thiết kế mới."},{"tagName":"p","index":15,"data":"Các chi tiết trang trí đều được làm bằng da hoặc gỗ. Cần số núm xoay và màn hình cảm ứng phụ được loại bỏ, thay vào đó là cần số dạng gạt và nút xoay HVAC thông thường."},{"tagName":"p","index":16,"data":"Ở hàng ghế sau có cặp màn hình giải trí riêng 11,4 inch gắn trên lưng hàng ghế trước. Xe cũng có hàng ghế sau Executive tiêu chuẩn với màn hình cảm ứng 8 inch ở bệ tỳ tay trung tâm."},{"tagName":"p","index":17,"data":"Ngoài sự chắn chắn, Land Rover Range Rover 2022 cũng được đề cao yếu tố sang trọng và tiện nghi cho hành khách. Để đạt được điều đó, hãng trang bị hệ thống âm thanh Meridian Signature 35 loa, 1.600 W trên bản Autobiography, hệ thống loa này có thực hiện nhiệm vụ khử tiếng ồn để giúp cabin riêng tư hơn. Land Rover còn gắn một cặp loa 20 W ở 4 tựa đầu chính để tạo ra hiệu ứng âm thanh như đang đeo tai nghe cao cấp."},{"tagName":"img","index":18,"data":""},{"tagName":"p","index":19,"data":"Các ghế được bố trí theo kiểu \"sân vận động\", nghĩa là người ngồi ở hàng ghế thứ 3 vẫn có thể nhìn rõ ở phía trước. Tất cả hàng ghế đều có cổng sạc, hệ thống sưởi và làm mát riêng. Đối với những khách hàng không thích chất liệu từ động vật, xe có tùy chọn chất liệu bọc Kvadrat, một loại vải pha len lần đầu được áp dụng trên Range Rover."},{"tagName":"p","index":20,"data":"Ốp trang trí gỗ veneer kết hợp với các chi tiết bằng kim loại và nhiều màu sắc. Land Rover cho biết nội thất của Range Rover 2022 chịu ảnh hưởng của kiến trúc hiện đại. Cách phối màu trong cabin có tác dụng phân tách các khu vực khác nhau, nhưng đồng thời cũng tạo một sự liền mạch và thống nhất."},{"tagName":"img","index":21,"data":""},{"tagName":"h3","index":22,"data":"Động cơ và hệ thống lái tiên tiến"},{"tagName":"p","index":23,"data":"Range Rover mới sử dụng hệ thống treo khí nén thích ứng 5 liên kết ở trục sau, kết hợp với định vị để điều chỉnh độ cứng mềm tùy thuộc vào điều kiện đường sá. Hệ thống treo này cũng kết hợp với kiểm soát hành trình thích ứng và hệ thống hỗ trợ lái để đảm bảo sự êm ái trên mọi mặt đường."},{"tagName":"p","index":24,"data":"Các thanh chống lật chủ động được điều khiển điện tử cũng góp phần giữ sự thoải mái trong mọi hành trình. Land Rover cho biết các thanh chống này phản ứng nhanh hơn so với loại thủy lực. Nó có thể chịu được lực xoắn 1.400 Nm lên thân xe."},{"tagName":"img","index":25,"data":""},{"tagName":"p","index":26,"data":"Range Rover 2022 được trang bị hệ dẫn động 4 bánh, có thể đánh lái trục sau lên đến 7,3 độ để cải thiện sự cơ động của xe. Ngoài ra, hệ dẫn động này còn góp phần giảm bán kính vòng quay xuống dưới 11 mét, trong khi Range Rover thế hệ cũ có bán kính vòng quay ở mức 12,3-13,4 mét."},{"tagName":"p","index":27,"data":"Với cấu hình P360 và P400, Range Rover được trang bị động cơ xăng tăng áp I6 3.0L cùng mô-tơ điện (mild-hybrid), lần lượt cho thông số vận hành 355 mã lực và 395 mã lực, trong khi mô-men xoắn tương ứng là 500 Nm và 550 Nm."},{"tagName":"p","index":28,"data":"Biến thể P530 với động cơ V8 4.4L tăng áp kép, cho công suất tối đa 522 mã lực và mô-men xoắn cực đại 750 Nm. Với hộp số tự động 8 cấp và hệ dẫn động AWD là trang bị tiêu chuẩn, Range Rover P530 có thể tăng tốc 0-100 km/h trong 4,6 giây."},{"tagName":"img","index":29,"data":""},{"tagName":"p","index":30,"data":"Tại châu Âu, Range Rover mới có nhiều tùy chọn động cơ, gồm 2 bản động cơ plug-in hybrid, 3 động cơ khí nén và 3 động cơ diesel. Các bản động cơ diesel tăng áp là D250, D300 và D350, tương ứng mức công suất 246 mã lực, 295 mã lực và 345 mã lực."},{"tagName":"p","index":31,"data":"Phiên bản plug-in hybrid là P440e (434 mã lực) và P510e (503 mã lực). Cả 2 model cùng có động cơ xăng I6 3.0L kết hợp cùng động cơ điện 105 kW và trang bị cụm pin 38,2 kWh, cho khả năng chạy thuần điện khoảng 80-100 km. Tất cả phiên bản của Range Rover đều được trang bị hệ dẫn động 4 bánh, khóa vi sai chủ động ở phía sau cùng khả năng lội nước 900 mm."},{"tagName":"h3","index":32,"data":"Giá bán cao hơn đời cũ"},{"tagName":"p","index":33,"data":"Giống với thế hệ trước, Range Rover 2022 được kỳ vọng sẽ là đòn bẩy thúc đẩy doanh số bán hàng của hãng. Xe sẽ chính thức được bán ra vào mùa xuân năm sau. Tại Việt Nam, dòng SUV hạng sang đầu bảng của thương hiệu Range Rover sẽ được bán ra với 4 phiên bản gồm SWB P360 Autobiography, SWB P400 First Edition, LWB P360 Autobiography và LWB P530 Autobiography."},{"tagName":"img","index":34,"data":""},{"tagName":"p","index":35,"data":"Mức giá dự kiến để khách hàng đặt trước bắt đầu từ 10,879 tỷ đồng cho bản tiêu chuẩn, 16,199 tỷ đồng cho biến thể LWB P530 Autobiography. Con số này chưa bao gồm các tùy chọn cá nhân hóa. So với những phiên bản hiện hành có giá từ 7,985 tỷ đồng, Range Rover 2022 có giá khởi điểm cao hơn gần 3 tỷ đồng."},{"tagName":"p","index":36,"data":"Mức giá của Range Rover mới cũng đắt hơn đáng kể so với những mẫu SUV cùng hạng khác đang được bán chính hãng ở Việt Nam như Mercedes-Maybach GLS 600 (11,5 tỷ đồng) hay BMW X7 (6,889 tỷ đồng), riêng Lexus LX 600 vừa trình làng cách đây một tuần chưa có giá bán."},{"tagName":["img","p"],"index":37,"data":{"textImage":"Trong số 10 mẫu sedan hạng sang cỡ trung được AutoCar bình chọn tốt nhất năm 2021, có 6 mẫu đang được bán chính hãng tại Việt Nam.\n        \n            06:45 27/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//cac-dong-xe-huong-loi-khi-ap-dung-giam-phi-truoc-ba-post1273809.html","header":"Các dòng xe hưởng lợi khi áp dụng giảm phí trước bạ","title":"Các mẫu SUV đô thị, bán tải, xe gầm cao 7 chỗ hay sedan hạng sang sản xuất trong nước sẽ có nhiều ưu thế cạnh tranh khi chính sách ưu đãi 50% lệ phí trước bạ được ban hành.","content":[{"tagName":"img","index":0,"data":""},{"tagName":"p","index":1,"data":"Sau thời gian dài các hãng xe đệ trình mong muốn được Chính phủ hỗ trợ do khó khăn từ dịch Covid-19, Bộ Tài chính vừa đề xuất thu lệ phí trước bạ cho ôtô sản xuất, lắp ráp trong nước bằng 50% mức thu hiện hành, hiệu lực thi hành dự kiến từ ngày 15/11 đến hết ngày 15/5/2022."},{"tagName":"p","index":2,"data":"Như vậy, gần như chắc chắn thị trường ôtô trong nước sẽ đón nhận chính sách hỗ trợ tương tự Nghị định 70/2020/NĐ-CP từng được ban hành trong giai đoạn nửa sau của năm 2020. Điều này hứa hẹn sẽ góp phần kích cầu tiêu dùng, sử dụng ôtô và giúp các nhà sản xuất từng bước cải thiện hoạt động kinh doanh sau nhiều tháng chịu ảnh hưởng đại dịch."},{"tagName":"p","index":3,"data":"Với bối cảnh này, nhiều phân khúc ôtô chuẩn bị diễn ra những màn cạnh tranh với ưu thế nghiêng về xe sản xuất trong nước (CKD) trước sản phẩm nhập khẩu (CBU). Đáng chú ý có thể kể đến nhóm xe gầm cao đô thị cỡ A và B, xe bán tải, SUV 7 chỗ hay ôtô hạng sang tầm 2-4 tỷ đồng."},{"tagName":"p","index":4,"data":"Trong khi đó, phân khúc xe hạng A, sedan bình dân, MPV 7 chỗ hay crossover tầm 1 tỷ đồng sẽ không có nhiều chuyển biến khi các dòng xe bán chạy hầu như có chung xuất xứ."},{"tagName":"h3","index":5,"data":"Kia Sonet cân bằng ưu thế với Toyota Raize"},{"tagName":"p","index":6,"data":"Dù chưa chính thức bán ra thị trường, cuộc so kè giữa 2 mẫu xe gầm cao cỡ nhỏ của Kia và Toyota đã được hâm nóng suốt một tháng nay."},{"tagName":"p","index":7,"data":"Nếu Sonet mở đặt trước từ đầu quý IV với giá bán dao động 499-609 triệu đồng thì Raize lên lịch ra mắt vào tháng 11 và chưa có giá chính thức."},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_14/Kia_Sonet_VN_3_.jpg","textImage":"Kia Sonet được lắp ráp bởi Thaco, trong khi Toyota Raize là xe CBU. Ảnh: Kia."}},{"tagName":"p","index":9,"data":"Trong đó, dòng SUV Hàn Quốc được lắp ráp bởi Thaco, còn Raize có xuất xứ từ Indonesia. Đây có thể là cơ sở giúp Kia Sonet bớt lo lắng trước khả năng Toyota Raize được định giá ở mức 550 triệu đồng."},{"tagName":"p","index":10,"data":"Sonet sẽ có thêm ưu thế để cạnh tranh với Raize nhờ vào mức hỗ trợ phí trước bạ khoảng 25-36 triệu đồng tùy theo phiên bản và địa phương đăng ký. Kết hợp cùng với đó là ưu thế về nguồn cung chủ động, ít phụ thuộc vào nguồn xe nhập khẩu như mẫu xe Nhật Bản."},{"tagName":"p","index":11,"data":"Khi giá cả không còn quá chênh lệch, những yếu tố có thể quyết định thắng bại giữa Sonet và Raize sẽ là mẫu mã, không gian sử dụng, tính năng tiện ích cùng trang bị an toàn."},{"tagName":"h3","index":12,"data":"Toyota Corolla Cross gặp bất lợi trước Kia Seltos"},{"tagName":"p","index":13,"data":"Một cuộc đấu tay đôi khác giữa Kia và Toyota sẽ chịu tác động từ chính sách hỗ trợ lệ phí trước bạ sắp tới cần nhắc đến sẽ diễn ra với sự góp mặt của Seltos và Corolla Cross. Tương tự tình thế của Sonet và Raize, lợi thế nghiêng về phía xe CKD là Kia Seltos, còn Toyota Corolla Cross vốn nhập khẩu từ Thái Lan."},{"tagName":"p","index":14,"data":"Chưa kể đến khoản phí trước bạ có thể được ưu đãi dao động 31-44 triệu đồng, Seltos (629-739 triệu đồng) vốn đã có điểm cộng lớn về giá bán khi so sánh với Corolla Cross (720-910 triệu đồng)."},{"tagName":["img","p"],"index":15,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_21/seltos_mattruoc_1.jpeg","textImage":"Kia Seltos có thêm ưu thế cạnh tranh trước Toyota Corolla Cross khi được hưởng ưu đãi phí trước bạ. Ảnh: Kia, Hoàng Tuấn."}},{"tagName":"p","index":16,"data":"Với ưu thế đó, Kia Seltos đã được Thaco điều chỉnh tăng giá bán cao hơn lúc ra mắt cách đây một năm khoảng 30-40 triệu đồng nhưng vẫn tỏ ra \"dễ bán\" hơn Corolla Cross. Hiện tại Seltos có lượng xe tiêu thụ nhỉnh hơn, cộng dồn đạt 10.008 xe sau 9 tháng, còn kết quả tương ứng của Corolla Cross là 9.197 chiếc."},{"tagName":"p","index":17,"data":"Trong khi đó, mẫu xe của Toyota có ưu điểm ở yếu tố thương hiệu, hệ thống toàn chủ động và được lòng bộ phận khách hàng thích xe nhập khẩu. Tuy vậy, mức giá đắt nhất nhì phân khúc là bất lợi lớn của Corolla Cross khi cạnh tranh với Seltos."},{"tagName":"p","index":18,"data":"Vì vậy, mẫu xe Hàn Quốc có thể kỳ vọng vào khả năng nới rộng khoảng cách doanh số với đối thủ khi dự thảo Nghị định về mức thu lệ phí trước bạ được thông qua."},{"tagName":"p","index":19,"data":"Ở nhóm SUV hạng B, những cái tên thuộc nhóm xe CKD cũng được “hưởng lợi” như Seltos có thể kể đến Hyundai Kona, Ford EcoSport hay Peugeot 2008. Còn danh sách gặp bất lợi khi có cùng xuất xứ từ Thái Lan như Corolla Cross là những dòng xe Nhật Bản, gồm Mazda CX-3, Mazda CX-30 hay Honda HR-V."},{"tagName":"h3","index":20,"data":"Ford Ranger tiếp tục bỏ xa các đối thủ"},{"tagName":"p","index":21,"data":"Ford Ranger rõ ràng là dòng xe vui nhất trong những mẫu bán tải đang có mặt tại Việt Nam khi có thông tin chuẩn bị áp dụng giảm 50% phí trước bạ cho ôtô CKD. Bởi lẽ, dòng pickup Mỹ đã chuyển sang lắp ráp trong nước từ giữa năm nay, ngoại trừ bản Raptor. Trong khi đó, các đối thủ cùng hạng của Ranger vẫn nhập khẩu từ Thái Lan."},{"tagName":"p","index":22,"data":"Ford Ranger đang có giá bán cao nhất nhì phân khúc, dao động 616-925 triệu đồng. Tuy nhiên bất lợi này sẽ tháo bỏ nhờ mức hỗ trợ phí đăng ký tương ứng 30-55 triệu đồng tùy theo địa phương."},{"tagName":"p","index":23,"data":"Lúc này, Toyota Hilux (628-913 triệu đồng), Mitsubishi Triton (630-865 triệu đồng), Mazda BT-50 (659-849 triệu đồng), Nissan Navara (748-945 triệu đồng) và Isuzu D-max (630-850 triệu đồng) sẽ phải nỗ lực khuyến mại, giảm giá để thu hút khách hàng khi sự chú ý được dồn vào Ranger CKD."},{"tagName":["img","p"],"index":24,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_07_15/Ford_Ranger_CKD_151.JPG","textImage":"Ford Ranger là dòng bán tải bán chạy nhất tại Việt Nam nhiều năm qua. Ảnh: Ford."}},{"tagName":"p","index":25,"data":"Thực tế, Ford Ranger vốn đã là mẫu xe không có đối thủ xứng tầm ở nhóm bán tải cỡ trung khi luôn đạt doanh số cao ngất ngưởng, bỏ xa Hilux hay Triton và thường xuyên loạt top xe bán chạy của tháng. Mẫu xe Mỹ được người dùng Việt Nam ưa chuộng nhờ thiết kế bắt mắt và nhiều tính năng trang bị."},{"tagName":"p","index":26,"data":"Với lợi thế sắp được bổ sung từ chính sách hỗ trợ phí trước bạ, Ranger càng thêm dễ dàng để củng cố vị trí dẫn đầu phân khúc cũng như “gánh vác” doanh số cho Ford, nhất là trong bối cảnh EcoSport và Everest đang không có phong độ tốt. Hiện tại, doanh số tích lũy của Ford Ranger đạt 9.776 chiếc, chiếm hơn 68% doanh số xe du lịch của Ford Việt Nam tính đến hết quý III/2021."},{"tagName":"h3","index":27,"data":"Toyota Fortuner hy vọng cải thiện doanh số"},{"tagName":"p","index":28,"data":"Ở phân khúc xe gầm cao 7 chỗ, Toyota Fortuner đang kỳ vọng có thể cải thiện tình hình kinh doanh khi được hưởng quy định giảm phí trước bạ trong giai đoạn nửa sau của quý IV."},{"tagName":"p","index":29,"data":"Trong số 7 phiên bản hiện hành, Toyota Fortuner có 5 model máy dầu (995 triệu - 1,426 tỷ đồng) lắp ráp trong nước và 2 bản máy xăng nhập khẩu từ Indonesia. Hai đối thủ chính của Fortuner là Ford Everest (1,112-1,406 tỷ đồng) và Mitsubishi Pajero Sport (1,11-1,34 tỷ đồng) cùng được nhập khẩu từ Thái Lan."},{"tagName":"p","index":30,"data":"Mức ưu đãi phí đăng ký tương đương 50-85 triệu đồng mang đến lợi thế đáng kể cho Fortuner, làm cơ sở để mẫu xe của Toyota gia tăng doanh số và tiếp tục dẫn trước Everest và Pajero Sport."},{"tagName":["img","p"],"index":31,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2020_09_16/Toyota_Fortuner_2021_Zing_12_.jpg","textImage":"Toyota Fortuner suy giảm doanh số nhiều tháng liền trong năm 2021. Ảnh: Hoàng Tuấn."}},{"tagName":"p","index":32,"data":"Tuy vậy, Toyota Fortuner vẫn cần phải nỗ lực để cạnh tranh Hyundai Santa Fe (1,03-1,34 tỷ đồng) và Kia Sorento (1,079-1,349 tỷ đồng). Cả 2 mẫu SUV Hàn Quốc cũng là xe CKD và được đánh giá nhỉnh hơn Fortuner về thiết kế cũng như tính năng trang bị tiện nghi."},{"tagName":"p","index":33,"data":"Tính đến cuối tháng 9, Fortuner bán được 3.592 xe, tương đương với kết quả của Sorento (3.596 xe) nhưng kém xa Santa Fe (7.397 xe). Trong khi đó, doanh số tương ứng của Everest cũng như Pajero Sport lần lượt là 3.551 chiếc và 642 chiếc."},{"tagName":"h3","index":34,"data":"Mercedes-Benz nắm lợi thế lớn trong nhóm xe sang"},{"tagName":"p","index":35,"data":"Trái ngược với tình cảnh phải gửi thư kiến nghị mong muốn được hưởng chính sách hỗ trợ lệ phí trước bạ của 11 thương hiệu thuộc Hiệp hội Các nhà Nhập khẩu Ôtô chính hãng Việt Nam (VIVA), Mercedes-Benz là hãng xe sang hiếm hoi đủ điều kiện có mặt trong danh sách nhận ưu đãi."},{"tagName":"p","index":36,"data":"Thương hiệu ngôi sao 3 cánh nắm trong tay lợi thế lớn trước BMW, Audi, Lexus và loạt thương hiệu cao cấp khác khi các dòng sản phẩm bán chạy đều là xe CKD. Không chỉ vậy, C-Class, E-Class, S-Class và GLC-Class đều có mức lợi thế về giá bán so với những đối thủ cùng hạng là xe nhập khẩu."},{"tagName":["img","p"],"index":37,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_01_26/Showroom_Mercedes_Zing.jpg","textImage":"Nhiều dòng xe CKD của Mercedes có thể nhận mức giảm phí trước bạ vài trăm triệu đồng. Ảnh: Hoàng Tuấn."}},{"tagName":"p","index":38,"data":"Với mức giá dao động từ 1,499 tỷ đồng cho C 180 AMG đến 4,969 tỷ đồng của S 450L Luxury, loạt xe Mercedes sản xuất trong nước chuẩn bị nhận được khoản giảm phí trước bạ cao nhất trên thị trường, dao động từ 75 triệu đến gần 300 triệu đồng."},{"tagName":"p","index":39,"data":"Con số này cao hơn đôi chút so với khi Nghị định 70/2020/NĐ-CP được áp dụng năm 2020 vì Mercedes-Benz Việt Nam đã tăng giá sản phẩm vào đầu năm nay."},{"tagName":"p","index":40,"data":"Trong bối cảnh quy định hỗ trợ phí trước bạ mới khó có thể mở rộng phạm vi áp dụng, những thương hiệu hạng sang nói riêng và các hãng xe nhập khẩu nói chung buộc phải tự tháo gỡ khó khăn bằng các giải pháp khuyến mại, ưu đãi để kích cầu như trong hơn một tháng qua, khi thị trường dần hồi phục sau giai đoạn “đóng băng” vì dịch Covid-19."},{"tagName":["img","p"],"index":41,"data":{"textImage":"11 hãng xe nhập khẩu kiến nghị cần có sự công bằng trong chính sách hỗ trợ lệ phí trước bạ cho ôtô sản xuất trong nước và sản phẩm ngoại nhập.\n        \n            13:16 26/10/2021\n        \n    "}},{"tagName":["img","p"],"index":42,"data":{"textImage":"Toyota Vios, Mitsubishi Attrage cùng Mazda2 đang được khuyến mại để kích cầu trong tháng đầu tiên của quý IV.\n        \n            07:07 22/10/2021\n        \n    "}},{"tagName":["img","p"],"index":43,"data":{"textImage":"Theo Bộ Tài chính, việc tiếp tục giảm 50% mức thu lệ phí trước bạ với ôtô sản xuất, lắp ráp trong nước sẽ hỗ trợ doanh nghiệp, kích cầu tiêu dùng và làm tăng tổng thu ngân sách.\n        \n            17:10 27/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//nhung-mau-suv-duoi-1-ty-dong-co-the-ra-mat-viet-nam-trong-nam-2022-post1274338.html","header":"Những mẫu SUV dưới 1 tỷ đồng có thể ra mắt Việt Nam trong năm 2022","title":"Nhiều mẫu SUV thế hệ mới đã được ra mắt thế giới và có thể sẽ về Việt Nam trong năm sau.","content":[{"tagName":"p","index":0,"data":"Chỉ còn 2 tháng nữa sẽ kết thúc năm tài chính 2021, trong khi nhiều mẫu xe lỡ hẹn ra mắt tại Việt Nam vì tình hình dịch Covid-19. Do đó năm 2022 được dự đoán là một năm bùng nổ hơn đối với thị trường ôtô, khi nhiều khả năng sẽ có thêm nhiều mẫu xe mới được trình làng. Nhiều cái tên mới trong nhóm xe gầm cao giá dưới 1 tỷ đồng đã được ra mắt quốc tế và cũng có thể sẽ về Việt Nam trong năm sau."},{"tagName":"h3","index":1,"data":"Honda HR-V 2022"},{"tagName":"p","index":2,"data":"Honda HR-V thế hệ mới đã được ra mắt từ đầu năm 2021. Trong khi đó thế hệ hiện hành của mẫu xe này tại Việt Nam vẫn đang chật vật tìm chỗ đứng trên thị trường và bị các đối thủ bỏ xa về doanh số. Việc \"thay máu\" là hoàn toàn cần thiết vào lúc này nhằm cải thiện tình hình kinh doanh của mẫu SUV hạng B."},{"tagName":"img","index":3,"data":""},{"tagName":"p","index":4,"data":"Ở thế hệ mới, Honda HR-V được thay đổi thiết kế gần như hoàn toàn so với đời cũ, mang đến cảm giác góc cạnh và bắt mắt hơn. Những đường nét ngoại hình tập trung theo phương ngang giúp tạo cảm giác rộng rãi cho mẫu SUV này."},{"tagName":"p","index":5,"data":"Phong cách này tiếp tục được áp dụng vào nội thất HR-V mới với bảng táp-lô mỏng, khe gió đặt ngang. Các trang bị mới bên trong nội thất của HR-V đời 2021 có thể kể đến như cửa sổ trời lớn hơn, hệ thống âm thanh 9 loa và cửa gió điều hòa cho hàng ghế sau."},{"tagName":"p","index":6,"data":"Tại Nhật Bản, HR-V đời 2021 tiếp tục có sẵn gói an toàn Honda Sensing. Những tính năng của Honda Sensing gồm có phanh khẩn cấp tự động, hỗ trợ giữ làn đường và nhận diện biển báo giao thông. Hệ thống điều khiển hành trình thích ứng nay có thêm tính năng tự động dừng và di chuyển. Ngoài ra, HR-V đời 2021 được trang bị thêm camera 360 độ và camera hông xe."},{"tagName":"img","index":7,"data":""},{"tagName":"p","index":8,"data":"Honda HR-V mới vẫn dùng động cơ 1.5L i-VTEC kết hợp với hộp số tự động vô cấp CVT, thông số cụ thể vẫn chưa được công bố. Trong tháng 9, Honda HR-V chỉ đạt doanh số 29 xe tại Việt Nam, cộng dồn từ đầu năm, chỉ có 793 xe được bán ra thị trường."},{"tagName":"h3","index":9,"data":"Mitsubishi Outlander 2022"},{"tagName":"p","index":10,"data":"Mẫu mẫu SUV khác cũng đã ra mắt thế hệ mới là Mitsubishi Outlander. Thế hệ thứ 4 của mẫu xe này được công bố từ tháng 2/2021 và bán ra tại Mỹ từ tháng 4. Rất có thế Mitsubishi Outlander mới sẽ sớm xuất hiện tại thị trường Việt Nam trong năm sau."},{"tagName":"img","index":11,"data":""},{"tagName":"p","index":12,"data":"Một trong những sự thay đổi lớn nhất trên Mitsubishi Outlander là ngoại hình. Nếu Mitsubishi Outlander đời trước có nét thiết kế trung tính và dần trở nên nhàm chán, ở thế hệ mới, chiếc xe trở nên thanh lịch một cách hiện đại hơn. Nhìn thoáng qua vẻ ngoài cũng có thể thấy Mitsubishi Outlander thế hệ mới bề thế hơn đời xe cũ."},{"tagName":"p","index":13,"data":"Nội thất của Outlander 2022 được nâng cấp hiện đại và cao cấp hơn. Bảng táp-lô mang thiết kế tối giản theo phương ngang, cụm màn hình thông tin giải trí nay bố trí cao hơn, tách rời khỏi khu vực trung tâm như ở đời xe trước."},{"tagName":"p","index":14,"data":"Danh sách trang bị tiện nghi, an toàn nổi bật của Mitsubishi Outlander 2021 gồm có màn hình cảm ứng 9 inch, hiển thị vận tốc trên kính lái HUD, kết nối Apple CarPlay không dây hoặc Android Auto, hệ thống loa Bose 10 chiếc, điều hòa tự động 3 vùng, kiểm soát hành trình thích ứng, hỗ trợ giữ làn, 11 túi khí..."},{"tagName":"p","index":15,"data":"Mitsubishi trang bị tiêu chuẩn cho Outlander mới động cơ xăng 2.5L, công suất tối đa 181 mã lực ở 6.000 vòng/phút và mô-men xoắn cực đại 245 Nm tại 3.600 vòng/phút. Hộp số là loại vô cấp CVT có giả lập 8 cấp số. Khách hàng có thể tùy chọn hệ dẫn động cầu trước hoặc dẫn động 4 bánh toàn thời gian."},{"tagName":"img","index":16,"data":""},{"tagName":"p","index":17,"data":"Trong tháng 9, mẫu xe này đạt doanh số 107 xe. Cộng dồn từ đầu năm, có 1.520 chiếc Outlander được bán ra. Thế hệ hiện hành của Mitsubishi Outlander tại Việt Nam có 3 phiên bản là 2.0 CVT, 2.0 CVT Premium và 2.4 CVT Premium, giá bán từ 825 triệu đến 1,058 tỷ đồng, thuộc hàng rẻ trong nhóm SUV 7 chỗ."},{"tagName":"h3","index":18,"data":"Kia Sportage"},{"tagName":"p","index":19,"data":"Hồi đầu tháng 10, Thaco gây bất ngờ khi trình làng nhiều mẫu xe Kia cùng lúc. Trong đó, hãng cũng công bố kế hoạch phân phối mẫu Kia Sportage tại Việt Nam trong năm sau, cùng lúc với Kia Sorento PHEV."},{"tagName":"img","index":20,"data":""},{"tagName":"p","index":21,"data":"Kia Sportage 2022 có chiều dài 4.660 mm, trục cơ sở 2.755 mm, tốt hơn các mẫu crossover hạng C phổ biến tại Việt Nam như Mazda CX-5 (4.550 mm và 2.700 mm) và Hyundai Tucson (4.480 mm và 2.670 mm)."},{"tagName":"p","index":22,"data":"Kia Sportage 2022 có sự thay đổi mạnh về ngoại hình khi được ứng dụng ngôn ngữ thiết kế mới. So với \"người anh em\" Hyundai Tucson, Sportage trông táo bạo và cá tính hơn đáng kể. Tổng thể của Kia Sportage mới có nhiều đường nét sắc sảo và mang hơi hướm thiết kế của SUV coupe thể thao, khác với đời xe trước mang kiểu dáng đầy đặn."},{"tagName":"p","index":23,"data":"Nội thất của Kia Sportage 2022 chia sẻ phong cách thiết kế từ \"đàn anh\" Sorento nhưng được làm trẻ trung và năng động hơn. Màn hình kỹ thuật số kép bố trí nghiêng về hướng người lái và liền lạc với cụm điều khiển điều hòa."},{"tagName":"img","index":24,"data":""},{"tagName":"p","index":25,"data":"Kia Sportage là đối thủ cạnh tranh cùng Mazda CX-5, Hyundai Tucson, Honda CR-V, Peugeot 3008 ở nhóm SUV cỡ trung. Ở thế hệ thứ 4, Kia Sportage từng được Thaco phân phối theo diện nhập khẩu, tuy nhiên giá bán cao khiến doanh số thấp và mẫu xe này đã bị dừng kinh doanh. Với những thay đổi mới, sự trở lại của Kia Sportage được kỳ vọng sẽ mang làn gió mới trong nhóm xe gầm cao tại Việt Nam."},{"tagName":["img","p"],"index":26,"data":{"textImage":"Chơi siêu xe ở Việt Nam gặp không ít khó khăn cả về giá tiền, bảo dưỡng sửa chữa cũng như điều kiện giao thông.\n        \n            11:42 31/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//audi-a8-co-them-ban-sieu-sang-canh-tranh-voi-mercedes-maybach-s-class-post1274898.html","header":"Audi A8 có thêm bản siêu sang cạnh tranh với Mercedes-Maybach S-Class","title":"Dòng sedan đầu bảng của Audi bổ sung các phiên bản thể thao, đồng thời mở rộng phân khúc với thương hiệu siêu sang Horch.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_49.png","textImage":"Ra mắt lần đầu vào năm 2017, Audi A8 thế hệ thứ 4 đã sẵn sàng cạnh tranh với các đối thủ như Mercedes-Benz S-Class, BMW 7-Series hay Lexus LS bằng bản nâng cấp facelift 2022."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_43.png","textImage":"Hãng xe đến từ Đức bổ sung thêm các gói thiết kế cao cấp và thể thao, màu sơn mới, nhiều tùy chọn tiện nghi và khả năng vận hành..."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_4.png","textImage":"Xe có kích thước tổng thể dài x rộng x cao lần lượt 5,19 x 1,95 x 1,47 m, chiều dài cơ sở 3 m. Audi A8 L có chiều dài tổng thể lên đến 5,32 m."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_34.png","textImage":"Lưới tản nhiệt khung đơn đặc trưng của Audi có kích thước lớn hơn. Họa tiết của bộ phận này giúp khách hàng phân biệt giữa những biến thể khác nhau."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_33.png","textImage":"Digital Matrix LED là tùy chọn đèn pha cao cấp nhất của Audi A8 2022 với kết cấu hơn 1,3 triệu gương phản xạ siêu nhỏ tại mỗi cụm đèn."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_45.jpg","textImage":"Khách hàng có thể lựa chọn thêm 5 màu sắc ngoại thất ánh kim và 4 màu sơn mờ như xanh District Green, xanh Firmament Blue, xám Manhattan Gray, trắng Glacier White..."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_12.png","textImage":"Tùy theo từng phiên bản, mâm xe sẽ có thiết kế khác nhau và kích thước dao động từ 18 inch đến 21 inch, cùng bề mặt hoàn thiện mờ hoặc bóng."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_32.png","textImage":"Hệ thống đèn hậu sử dụng công nghệ OLED. Đặc biệt, khi xe đang đứng yên, chi tiết này sẽ tự động cảnh báo khi có phương tiện khác tiến đến từ phía sau trong phạm vi 2 m."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_1.png","textImage":"Lần đầu tiên kể từ năm 1994, Audi A8 2022 được bổ sung gói ngoại thất thể thao S-Line với cản trước và sau, lưới tản nhiệt, mâm... ấn tượng hơn."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_37.png","textImage":"Tuy nhiên, tổng quan nội thất của A8 2022 khá tương đồng với phiên bản trước facelift. Audi chỉ thay đổi một số chất liệu cũng như phần mềm xử lý thông tin mới."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_36.png","textImage":"A8 2022 sở hữu bảng đồng hồ taplo kỹ thuật số Audi Virtual Cockpit 10,1 inch, bộ đôi màn hình giải trí trung tâm cảm ứng kích thước 8,6 inch và 10,1 inch."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_38.png","textImage":"Bản nâng cấp mới chú trọng đến các tiện nghi như tùy chọn hàng ghế thương gia độc lập, hệ thống giải trí cùng màn hình 10,1 inch, hệ thống ion hóa không khí và nước hoa..."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_47.jpg","textImage":"Nhằm mang đến trải nghiệm tốt hơn cho khách hàng, bản cao cấp nhất được trang bị hệ thống âm thanh Bang & Olufsen 23 loa, công suất 1.920 W."}},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_51.jpg","textImage":"Audi A8 2022 gồm nhiều biến thể động cơ khác nhau như TFSI V6 3.0L, TFSI V8 4.0L, TFSI V8 biturbo 4.0L, máy dầu tăng áp TDI 3.0L và động cơ plug-in hybrid chuẩn bị ra mắt."}},{"tagName":["img","p"],"index":14,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_52.jpg","textImage":"Tại châu Âu, Audi A8 55 TFSI có công suất tối đa 340 mã lực và mô-men xoắn 500 Nm. Bản cao cấp hơn A8 60 TSFI quattro mạnh 460 mã lực và mô-men xoắn 660 Nm."}},{"tagName":["img","p"],"index":15,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_25.png","textImage":"Đi kèm với động cơ này là hộp số 8 cấp tự động Tiptronic. Tất cả phiên bản chạy xăng được bổ sung động cơ điện mild-hybrid với nguồn 48 V."}},{"tagName":["img","p"],"index":16,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_31.png","textImage":"Hãng xe đến từ Đức sẽ bắt đầu nhận đơn đặt hàng vào tháng 12. Bản tiêu chuẩn Audi A8 50 TDI có mức giá khởi điểm khoảng 115.540 USD."}},{"tagName":["img","p"],"index":17,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_60.png","textImage":"Phiên bản hiệu suất cao Audi S8 TFSI quattro có ngoại thất mạnh mẽ với hốc gió cản trước lớn hơn, lưới tản nhiệt màu đen bóng sử dụng họa tiết tổ ong."}},{"tagName":["img","p"],"index":18,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_62.png","textImage":"Tại các thị trường lớn như Mỹ, Trung Quốc, Canada hay Hàn Quốc..., Audi S8 chỉ được phân phối với phiên bản kéo dài trục cơ sở. "}},{"tagName":["img","p"],"index":19,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_59.png","textImage":"Điểm đặc trưng của các dòng xe S-Line của Audi là hệ thống ống xả kép. Khách hàng cũng có thể đặt thêm tùy chọn đĩa phanh carbon ceramic."}},{"tagName":["img","p"],"index":20,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_53.png","textImage":"Xe được trang bị động cơ V8 twin-turbo dung tích 4.0L, công suất tối đa 571 mã lực và mô-men xoắn lên đến 800 Nm. S8 2022 chỉ mất 3,8 giây để tăng tốc từ 0 lên 100 km/h."}},{"tagName":["img","p"],"index":21,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_61.png","textImage":"Mẫu sedan hiệu suất cao này được lắp đặt tiêu chuẩn các tính năng như công nghệ mild hybrid MHEV 48 V, hệ thống treo và vi sai thể thao, hệ dẫn động 4 bánh quattro..."}},{"tagName":["img","p"],"index":22,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_Audi_A8_Facelift_58.png","textImage":"Audi vẫn không có kế hoạch ra mắt phiên bản RS8. Tại Đức, Audi S8 TFSI quattro có mức giá khởi điểm khoảng 168.000 USD."}},{"tagName":["img","p"],"index":23,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_audi_a8_l_horch.jpg","textImage":"Lần đầu tiên, Audi ra mắt biến thể A8 L Horch, nhằm cạnh tranh sòng phẳng với dòng sản phẩm siêu sang Mercedes-Maybach S-Class hiện rất thành công tại các nước châu Á."}},{"tagName":["img","p"],"index":24,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_audi_a8_l_horch_2.jpg","textImage":"Chiều dài trục cơ sở của A8 L Horch hơn bản kéo dài trục cơ sở A8 L tới 130 mm, giúp xe đạt kích thước tổng thể lên đến 5,45 m."}},{"tagName":["img","p"],"index":25,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_audi_a8_l_horch_4.jpg","textImage":"Do đó, khoang sau của xe trở nên rộng rãi hơn. Khách hàng có thể trải nghiệm không gian sang trọng với 2 ghế thương gia độc lập, tựa chân, tủ làm mát..."}},{"tagName":["img","p"],"index":26,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/2022_audi_a8_l_horch_3.jpg","textImage":"Audi A8 L Horch được trang bị động cơ V6 3.0L, công suất tối đa 340 mã lực và mô-men xoắn 500 Nm, hỗ trợ công nghệ mild-hybrid 48 V."}},{"tagName":["img","p"],"index":27,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_30/audi_a8_l_horch.png","textImage":"Hiện tại, Audi A8 L Horch chỉ được phân phối riêng cho thị trường Trung Quốc. Mức giá cụ thể cho phiên bản này vẫn chưa được tiết lộ."}},{"tagName":["img","p"],"index":28,"data":{"textImage":"Audi tiếp tục hé lộ hình ảnh chiếc A8 L Horch dành riêng cho thị trường Trung Quốc với nhiều tùy chọn cao cấp.\n        \n            20:20 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":29,"data":{"textImage":"Mercedes-Benz S 680 Guard 4MATIC có khả năng bảo vệ hành khách trước các cuộc tấn công bằng súng trường, chất nổ và khí độc.\n        \n            14:18 7/9/2021\n        \n    "}},{"tagName":["img","p"],"index":30,"data":{"textImage":"Trong số 10 mẫu sedan hạng sang cỡ trung được AutoCar bình chọn tốt nhất năm 2021, có 6 mẫu đang được bán chính hãng tại Việt Nam.\n        \n            06:45 27/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//mclaren-765lt-va-loat-sieu-xe-an-tuong-tai-da-lat-post1274389.html","header":"McLaren 765LT và loạt siêu xe ấn tượng tại Đà Lạt","title":"8 chiếc siêu xe và xe siêu sang đã có mặt tại Đà Lạt vào cuối tuần qua. Nổi bật trong dàn xe là chiếc McLaren 765LT.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_28.jpg","textImage":"Sáng ngày 31/10, nhóm chơi siêu xe Evo Team đã có mặt tại Đà Lạt sau khi tỉnh Lâm Đồng mở cửa du lịch trở lại. "}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_13.jpg","textImage":"Đoàn xe gồm 8 chiếc di chuyển từ TP.HCM vào tối ngày 30/10 và có mặt tại thành phố Đà Lạt vào sáng 31/10. Trong ngày 1/11, đoàn sẽ trở lại TP.HCM."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_5.jpg","textImage":"Đây được xem là hành trình siêu xe thứ 2 xuất phát từ TP.HCM hậu giãn cách xã hội, sau hành trình khởi động cho VietRally lần 2 vừa được diễn ra cách đây 2 tuần."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_3.jpg","textImage":"Nổi bật trong đoàn xe là sự xuất hiện của chiếc McLaren 765LT. Hiện nay, có tổng cộng 4 chiếc 765LT đã được đưa về Việt Nam. Xe nổi bật với lớp sơn màu xanh dương, vốn chưa xuất hiện trên bất kì chiếc McLaren nào ở thị trường Việt Nam."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_25.jpg","textImage":"Chiếc 765LT này vừa hoàn thành các thủ tục để ra biển số trắng và lăn bánh trên đường cách đây ít ngày. Đây cũng là chuyến \"đi chơi\" xa đầu tiên của chiếc siêu xe Anh quốc."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_2.jpg","textImage":"Ferrari F8 Tributo thứ 3 tại Việt Nam được thủ môn Bùi Tiến Dũng cầm lái."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_4.jpg","textImage":"Lamborghini Aventador SVJ thứ 2 về Việt Nam cũng là nhân tố nổi bật trong dàn xe. "}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_6.jpg","textImage":"Ferrari 488 GTB với ngoại thất mang phong cách xe đua nổi bật."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_18.jpg","textImage":"McLaren 570S với gói độ Vorsteiner VX độc nhất Việt Nam cùng lớp decal mang phong cách xe đua hầm hố. Chiếc siêu xe này từng có thời gian gắn bó với doanh nhân Nguyễn Quốc Cường."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_19.jpg","textImage":"Lamborghini Aventador SVJ cũng có mặt trong hành trình này. Đây là mẫu siêu xe chỉ được sản xuất giới hạn 900 chiếc trên toàn cầu. "}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_20.jpg","textImage":"Ferrari 488 GTB độ Liberty Walk độc nhất Việt Nam là chiếc siêu xe cuối cùng góp mặt. Nguyên bản, xe có màu đen, nhưng hiện đã được dán lại decal màu vàng."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_23.jpg","textImage":"Cuối cùng là chiếc Rolls-Royce Wraith với lớp decal hai tông màu lạ mắt cùng bộ mâm thuộc gói trang bị Black Badge."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_12.jpg","textImage":"Những năm gần đây, số lượng siêu xe tại Việt Nam đang tăng nhanh. Hạ tầng giao thông cũng không còn là rào cản lớn trong việc vận hành siêu xe. Chính vì thế, việc du lịch bằng ôtô cá nhân, điển hình là siêu xe trở nên không quá xa lạ với nhiều người."}},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_11.jpg","textImage":"Các hành trình siêu xe tại Việt Nam cũng được tổ chức chuyên nghiệp hơn với sự tham gia đông đảo, thậm chí xuất hiện những siêu xe hàng hiếm, chỉ được sản xuất với số lượng giới hạn."}},{"tagName":["img","p"],"index":14,"data":{"textImage":"Chơi siêu xe ở Việt Nam gặp không ít khó khăn cả về giá tiền, bảo dưỡng sửa chữa cũng như điều kiện giao thông.\n        \n            11:42 31/10/2021\n        \n    "}},{"tagName":["img","p"],"index":15,"data":{"textImage":"Chiếc siêu xe Anh quốc lăn bánh trở lại trên đường phố sau hơn nửa năm nằm trong garage tại TP.HCM.\n        \n            20:45 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":16,"data":{"textImage":"Siêu xe Lamborghini Aventador SVJ màu xanh lá chính thức lăn bánh tại TP.HCM sau gần nửa năm có mặt tại Việt Nam.\n        \n            11:30 24/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//thu-lai-xe-tren-san-dua-dai-nam-trong-game-dua-xe-chuyen-nghiep-post1273448.html","header":"Thử lái xe trên sân đua Đại Nam trong game đua xe chuyên nghiệp","title":"Sân đua Đại Nam được nhóm bạn trẻ người Việt Nam nghiên cứu và phát triển trên nền tảng game Assetto Corsa.","content":[{"tagName":"p","index":0,"data":"Đua ôtô tại Việt Nam trong vài năm trở lại đây đã có những bước phát triển mạnh mẽ, hiện tại có 2 hướng đi là đua thực tế và đua giả lập. Đặc biệt trong giai đoạn giãn cách khi không thể tới trường đua, các sân chơi đua xe giả lập tiếp tục có cơ hội phát triển."},{"tagName":"p","index":1,"data":"Một nhóm bạn trẻ thuộc Câu lạc bộ Saigon United Motorsport (SUM) đã thành công khi đưa sân đua Đại Nam vào tựa game đua xe nổi tiếng Assetto Corsa."},{"tagName":"img","index":2,"data":""},{"tagName":"h3","index":3,"data":"Thực hiện trong 2 tháng giãn cách"},{"tagName":"p","index":4,"data":"Chia sẻ với Zing, anh Nguyễn Thế Hiển (thư ký SUM) cho biết sản phẩm sân đua Đại Nam được nhóm nghiên cứu và phát triển trong suốt 2 tháng giãn cách vì dịch Covid-19 tại TP.HCM."},{"tagName":"p","index":5,"data":"\"Mỗi thành viên phụ trách vai trò khác nhau. Những bạn từng xuống sân đua sẽ có vai trò cố vấn cho nhóm dựng 3D, vẽ đường chạy...\", anh Hiển cho biết."},{"tagName":"img","index":6,"data":""},{"tagName":"p","index":7,"data":"Dai Nam Track (tên gọi của sân đua Đại Nam trong Assetto Corsa) có đường chạy chính thức gồm 15 khúc cua trái/phải, bên cạnh đó là các đường chạy nhỏ để thay đổi hình dáng sân đua tương tự sân thực tế. Hai đường vào pit và ra pit làm khá giống ngoài đời thật, tuy nhiên mô phỏng chênh lệch độ cao giữa pit và đường đua chưa có."},{"tagName":"p","index":8,"data":"Bề mặt đường đua có thể nói là tương đương với sân Đại Nam ở Bình Dương, các chi tiết tiểu cảnh như cây cối hay bảng hiệu cũng được SUM mô phỏng khá thật. Ở các khúc cua, những phần gờ nhô lên (kerb) cũng được chăm chút về thiết kế và đổ màu."},{"tagName":"p","index":9,"data":"Anh Hiển chia sẻ mong muốn của nhóm khi tạo ra Dai Nam Track là hỗ trợ cho việc tập luyện trước khi lên sân đua thực tế. \"Việc giả lập giúp rất nhiều trong việc hướng dẫn đường chạy hay điểm phanh cho những người mới\", anh cho biết."},{"tagName":"p","index":10,"data":"Ban đầu, mô phỏng sân đua Đại Nam được làm ra cho các thành viên của đội trải nghiệm, tuy nhiên anh Hiển vẫn quyết định chia sẻ miễn phí cho cộng đồng để phát triển phong trào đua xe trong nước."},{"tagName":"img","index":11,"data":""},{"tagName":"p","index":12,"data":"Assetto Corsa là tựa game đua xe khá phổ biến với dân mê tốc độ, nhiều giải đua giả lập cũng sử dụng nền tảng này bên cạnh tựa game iRacing hay Gran Turismo. Tại Việt Nam, cộng đồng game thủ chơi đua xe giả lập cũng khá đông, câu lạc bộ SUM đã tổ chức một giải đua trên đường đua Đại Nam này."},{"tagName":"h3","index":13,"data":"Cần nghiên cứu và cải thiện nhiều vấn đề"},{"tagName":"p","index":14,"data":"Đây là sản phẩm đầu tiên của SUM tái hiện lại một đường đua thực tế của Việt Nam nên việc có những sai sót là điều không thể tránh."},{"tagName":"p","index":15,"data":"Do việc xây dựng đường đua ảo dựa theo tọa độ trên Google Maps, Dai Nam Track vẫn không có tỉ lệ giống hoàn toàn sân đua Đại Nam ngoài thực tế. \"Nếu muốn giống thực tế 100% thì tốn kém rất nhiều vì phải dùng thiết bị chuyên dụng như máy quét 3D\", anh Hiển nói thêm."},{"tagName":"img","index":16,"data":""},{"tagName":"p","index":17,"data":"Trải nghiệm thực tế, một vài đoạn đường thẳng và khúc cua trên game mô phỏng bị sai lệch về khoảng cách. Điều này rất dễ nhận ra với những người từng chạy trên sân Đại Nam."},{"tagName":"p","index":18,"data":"Bên cạnh đó, các phần gờ nhô lên trong cua cũng được làm cao hơn thực tế, xe chạy cán qua các gờ này dễ bị mất lái và xoay vòng."},{"tagName":"p","index":19,"data":"Dai Nam Track hiện chỉ có trên game đua ôtô Assetto Corsa, đồng nghĩa với việc những người muốn trải nghiệm đường đua này bằng môtô vẫn chưa thể tiếp cận được. Anh Hiển cho biết hiện nhóm cũng có ý định xem xét tạo một bản mod Dai Nam Track cho các game đua môtô như MotoGP hay Ride."},{"tagName":"p","index":20,"data":"Do đây là bản mod, người chơi Assetto Corsa cần tải một tập tin riêng có chứa dữ liệu của Dai Nam Track rồi cài đặt vào game, đây có thể xem là điều bất tiện với những game thủ mới chơi và không rành về công nghệ."},{"tagName":"img","index":21,"data":""},{"tagName":"p","index":22,"data":"Dù không tái hiện sân đua Đại Nam giống như thật 100%, Dai Nam Track vẫn là một sản phẩm được cộng đồng chơi Assetto Corsa tại Việt Nam đánh giá cao khi nó mang lại cảm giác quen thuộc."},{"tagName":"p","index":23,"data":"Việc mang những chiếc xe thể thao như Porsche 911 hay Lamborghini GT3 vào sân đua Đại Nam để trải nghiệm tốc độ là điều không dễ dàng, và sân đua ảo Dai Nam Track đã giải quyết được điều này ở một khía cạnh nào đó."},{"tagName":["img","p"],"index":24,"data":{"textImage":"Chương trình trải nghiệm XX Programme dành riêng cho khách hàng của Ferrari đã quay trở lại tại trường đua danh tiếng Nurburgring.\n        \n            15:32 17/9/2021\n        \n    "}},{"tagName":["img","p"],"index":25,"data":{"textImage":"Phiên bản đặc biệt F Tributo được Maserati ra mắt nhằm ghi nhận cống hiến của tay đua F1 người Argentina Juan Manuel Fangio.\n        \n            17:00 16/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//chi-tiet-ferrari-488-gtb-voi-ngoai-that-phong-cach-xe-dua-tai-tphcm-post1274945.html","header":"Chi tiết Ferrari 488 GTB với ngoại thất phong cách xe đua tại TP.HCM","title":"Ngoài việc sở hữu ngoại thất nổi bật, chiếc siêu xe của Ferrari còn sở hữu nhiều chi tiết nâng cấp đắt giá.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_03/Ferrari_488_GTB_zing_14_.jpg","textImage":"Trong chuyến hành trình TP.HCM - Đà Lạt của hội chơi siêu xe Evo Team vừa diễn ra vào cuối tuần rồi, một chiếc Ferrari 488 GTB gây ấn tượng với lớp áo ngoại thất mang phong cách xe đua khá hầm hố."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_03/Ferrari_488_GTB_zing_15_.jpg","textImage":"Được biết, chủ nhân chiếc siêu xe Italy là một người chơi môtô có tiếng tại An Giang. Nguyên bản, xe có màu xám lông chuột Grigio Silverstone. Theo ghi nhận của Zing, tại Việt Nam có hai chiếc 488 sở hữu màu sơn này."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_03/Ferrari_488_GTB_zing_17_.jpg","textImage":"Sự khác biệt nằm ở nội thất khi chiếc xe được đề cập trong bài sở hữu táp-lô màu đen, ghế da màu be còn chiếc từng thuộc sở hữu của doanh nhân Nguyễn Quốc Cường là tông màu đen/đỏ."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_03/Ferrari_488_GTB_zing_3_.jpg","textImage":"Ngoài ra, chiếc 488 GTB này cũng là chiếc đầu tiên cập bến Việt Nam dưới dạng nhập khẩu tư nhân. Xe từng thuộc sở hữu của mội đại gia Hải Phòng, nổi tiếng với bộ sưu tập siêu xe bao gồm Lamborghini Aventador Roadster, Mercedes-AMG G 63, Ferrari 812 Superfast,... "}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_03/Ferrari_488_GTB_zing_18_.jpg","textImage":"Sau khi được vị đại gia đất cảng bán lại, chiếc siêu xe này gia nhập vào garage với hàng loạt siêu phẩm như Lamborghini Aventador S, Ferrari F8 Spider, Ferrari SF90 Stradale và McLaren 765LT của một đại gia sinh sống tại quận Gò Vấp, TP.HCM. Tuy nhiên sau một khoảng thời gian ngắn, siêu xe Italy lại được đẩy ra thị trường xe cũ."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_03/Ferrari_488_GTB_zing_1_.jpg","textImage":"Ngoại thất hiện tại của xe được hoàn thiện bằng chất liệu decal, mang phong cách xe đua, kết hợp giữa 2 tông màu đen nhám và xanh lá, đi kèm những đường chỉ màu vàng tạo điểm nhấn."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_03/Ferrari_488_GTB_zing_5_.jpg","textImage":"Đi kèm với đó là logo của một số thương hiệu như Scuderia Ferrari, AMD, Brembo, Firelli... vốn thường xuất hiện trên những mẫu xe đua GT3."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_03/Ferrari_488_GTB_zing_16_.jpg","textImage":"Con số \"67\" xuất hiện trên thân xe, đại diện cho quê nhà An Giang của chủ nhân."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_03/Ferrari_488_GTB_zing_2_.jpg","textImage":"Ngoài lớp áo ngoại thất nổi bật, chủ nhân còn nâng cấp thêm bộ bodykit Novitec Rosso với nhiều chi tiết làm từ sợi carbon như líp cản trước, ốp sườn, cánh chia gió ngay hốc gió phía sau, cánh gió cỡ lớn... đi kèm với nắp ca-pô từ thương hiệu Misha Designs."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_03/Ferrari_488_GTB_zing_19_.jpg","textImage":"Những nâng cấp khác có thể kể đến như bộ mâm đa chấu màu vàng hồng từ thương hiệu Brixton Forged, tên mã PF10, bộ phuộc lò xo thể thao Novitec, hệ thống ống xả iPE."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_03/Ferrari_488_GTB_zing_12_.jpg","textImage":"Ferrari 488 GTB được trang bị động cơ tăng áp kép V8, dung tích 3.9L. Chủ nhân còn trang bị thêm bộ chip Novitec N-Tronic, giúp sản sinh công suất lên đến 756 mã lực (tăng 95 mã lực) và mô-men xoắn cực đại 877 Nm (tăng 117 Nm), đồng thời thời gian tăng tốc 0-100 km/h chỉ còn 2,8 giây (nhanh hơn 0,2 giây). Tốc độ tối đa là 330 km/h."}},{"tagName":["img","p"],"index":11,"data":{"textImage":"Màu sơn xanh dương Paris Blue trên chiếc 765LT này chưa xuất hiện trên siêu xe McLaren nào khác tại Việt Nam.\n        \n            11:16 2/11/2021\n        \n    "}},{"tagName":["img","p"],"index":12,"data":{"textImage":"Tiếp sau F8 Tributo, hãng độ Novitec tiếp tục nâng cấp siêu xe F8 Spider với gói độ thân rộng N-Largo giới hạn 15 chiếc toàn cầu.\n        \n            08:27 2/11/2021\n        \n    "}},{"tagName":["img","p"],"index":13,"data":{"textImage":"8 chiếc siêu xe và xe siêu sang đã có mặt tại Đà Lạt vào cuối tuần qua. Nổi bật trong dàn xe là chiếc McLaren 765LT.\n        \n            06:45 1/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//toyota-vios-honda-cr-v-duoc-giam-gia-dau-thang-11-post1274559.html","header":"Toyota Vios, Honda CR-V được giảm giá đầu tháng 11","title":"Đầu tháng 11, một số dòng xe đang được giảm giá 25-90 triệu đồng, tiêu biểu gồm Honda CR-V, Toyota Vios và Toyota Corolla Altis.","content":[{"tagName":"p","index":0,"data":"Bước sang tháng 11, một số mẫu xe sớm được hãng và đại lý khuyến mại với mức giảm giá khoảng 25-90 triệu đồng, đi kèm quà tặng phụ kiện và bảo hiểm vật chất."},{"tagName":"p","index":1,"data":"Mức giảm này thấp hơn so với những tháng trước, khi nhiều dòng xe được giảm giá trăm triệu đồng. Nguyên nhân là nhu cầu mua xe bắt đầu hồi phục sau giai đoạn nhiều nơi giãn cách xã hội vì dịch Covid-19. Mặt khác, Bộ Tài chính đã đề xuất giảm 50% phí trước bạ cho ôtô sản xuất, lắp ráp trong nước."},{"tagName":"h3","index":2,"data":"Toyota Vios giảm 25-30 triệu đồng"},{"tagName":"p","index":3,"data":"Toyota Vios đang được hãng giảm giá 25-30 triệu đồng dưới hình thức hỗ trợ một phần phí trước bạ, đi kèm quà tặng cho tất cả phiên bản."},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/yzizh/2021_02_24/Toyota_Vios_GR_S_17.jpg","textImage":"Ảnh: TMV."}},{"tagName":"p","index":5,"data":"Cụ thể, Toyota Vios E CVT và E MT giảm 25 triệu đồng. Các phiên bản Vios G CVT và GR-S giảm 30 triệu đồng. Ngoài ra, khách mua xe được tặng kèm camera hành trình trị giá 4,5 triệu đồng."},{"tagName":"img","index":6,"data":"Phiên bản             Giá niêm yết             Giá mới             Giảm                                            E MT (3 túi khí)             478             453             25                                            E MT             495             470             25                                            E CVT (3 túi khí)             531             506             25                                            E CVT             550             525             25                                            G CVT             581             551             30                                            GR-S             630             600             30"},{"tagName":"p","index":7,"data":"Giá bán Toyota Vios tháng 11. Đơn vị: triệu đồng."},{"tagName":"p","index":8,"data":"Mức giá mới 453-600 triệu đồng giúp Toyota Vios tăng tính cạnh tranh với đối thủ Hyundai Accent trong cuộc đua tới vị trí sedan hạng B ăn khách nhất năm. Doanh số gần gấp đôi Vios trong tháng 9 giúp mẫu xe Hàn Quốc đang dẫn đầu phân khúc với 13.036 xe bán ra, hơn Vios 390 xe."},{"tagName":"h3","index":9,"data":"Honda CR-V giảm 90 triệu đồng"},{"tagName":"p","index":10,"data":"Honda CR-V tiếp tục được đại lý giảm giá mạnh trong tháng 11. Khảo sát một showroom Honda trên địa bàn Hà Nội, các phiên bản CR-V E, G và L đều được giảm trừ tiền mặt 90 triệu đồng."},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/yzizh/2021_05_31/5_CRV_zing.jpg","textImage":"Ảnh: Bối Hạ."}},{"tagName":"p","index":12,"data":"Bên cạnh đó, khách mua xe được tặng kèm bộ phụ kiện trị giá khoảng 70 triệu đồng gồm thảm trải sàn, dán phim cách nhiệt, camera hành trình... Nhân viên bán hàng cho biết phụ kiện không thể quy đổi sang tiền mặt."},{"tagName":"img","index":13,"data":"Phiên bản             Giá niêm yết             Giá tháng 11             Giảm                                            E             998             908             90                                            G             1.048             958             90                                            L             1.118             1.028             90"},{"tagName":"p","index":14,"data":"Giá bán Honda CR-V tháng 11. Đơn vị: triệu đồng."},{"tagName":"p","index":15,"data":"So với mức giảm 100-125 triệu đồng được nhiều đại lý áp dụng trong giai đoạn trước, khuyến mại dành cho Honda CR-V hiện đã thấp hơn. Kể từ khi bản nâng cấp 2020 ra mắt, CR-V không còn duy trì được thị phần trước Mazda CX-5 hay Hyundai Tucson. Tính đến hết tháng 9, doanh số Honda CR-V đạt 3.837 xe, xếp thứ 3 tại nhóm SUV/crossover hạng C."},{"tagName":"h3","index":16,"data":"Toyota Corolla Altis giảm 40 triệu đồng"},{"tagName":"p","index":17,"data":"Toyota Corolla Altis là mẫu xe được Toyota Việt Nam giảm giá mạnh nhất trong tháng 11. Tất cả phiên bản Corolla Altis đều giảm 40 triệu đồng dưới hình thức hỗ trợ một phần lệ phí trước bạ."},{"tagName":"img","index":18,"data":"Phiên bản             Giá niêm yết             Giá tháng 11             Giảm                                            E CVT             733             693             40                                            G CVT             763             723             40"},{"tagName":"p","index":19,"data":"Giá bán Toyota Corolla Altis tháng 11. Đơn vị: triệu đồng."},{"tagName":"p","index":20,"data":"Những năm gần đây, Toyota Corolla Altis dần đánh mất vị thế tại nhóm sedan hạng C - phân khúc vốn đang bị cạnh tranh thị phần quyết liệt bởi những mẫu SUV và crossover cùng tầm tiền."},{"tagName":["img","p"],"index":21,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/yzizh/2021_05_27/1_Altis_1.JPG","textImage":"Ảnh: TMV."}},{"tagName":"p","index":22,"data":"So với các mẫu xe ăn khách như Kia K3/Cerato hay Mazda3, Toyota Corolla Altis không có lợi thế về giá bán, trang bị hay mẫu mã. Bản facelift 2020 của Corolla Altis tại Việt Nam chủ yếu điều chỉnh trang bị và giá bán, trong khi thế hệ mới đã ra mắt toàn cầu từ năm 2018."},{"tagName":"p","index":23,"data":"Mặt khác, đây cũng có thể là động thái cho thấy Toyota Corolla Altis thế hệ thứ 12 sẽ sớm trình làng. Trên thực tế, mẫu xe này đã được Toyota đăng ký kiểu dáng tại Việt Nam."},{"tagName":"p","index":24,"data":"Ngoài Vios và Corolla Altis, mẫu xe 7 chỗ cỡ nhỏ cũng Rush giảm giá 30 triệu đồng, còn dòng MPV Innova được giảm 15 triệu đồng cho phiên bản E 2.0 MT và G 2.0 AT trong tháng 11. Đây đều là những mẫu xe có doanh số không cao trong phân khúc."},{"tagName":["img","p"],"index":25,"data":{"textImage":"Các mẫu SUV đô thị, bán tải, xe gầm cao 7 chỗ hay sedan hạng sang sản xuất trong nước sẽ có nhiều ưu thế cạnh tranh khi chính sách ưu đãi 50% lệ phí trước bạ được ban hành.\n        \n            07:30 29/10/2021\n        \n    "}},{"tagName":["img","p"],"index":26,"data":{"textImage":"Toyota Vios, Mitsubishi Attrage cùng Mazda2 đang được khuyến mại để kích cầu trong tháng đầu tiên của quý IV.\n        \n            07:07 22/10/2021\n        \n    "}},{"tagName":["img","p"],"index":27,"data":{"textImage":"Một số mẫu SUV đang được giảm giá từ vài chục đến hơn 200 triệu đồng, gồm Subaru Forester, MG ZS và Hyundai Kona.\n        \n            08:57 26/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//chon-xe-7-cho-gia-hon-4-ty-dong-nao-post1273483.html","header":"Chọn xe 7 chỗ giá hơn 4 tỷ đồng nào?","title":"Năm 2021, phân khúc giá hơn 4 tỷ đồng đón nhận một số mẫu xe 7 chỗ được đưa về Việt Nam dưới hình thức nhập khẩu tư nhân và phân phối chính hãng.","content":[{"tagName":"p","index":0,"data":"Bước sang năm 2021, phân khúc ôtô giá trên 4 tỷ đồng sôi động hơn với nhiều dòng xe được nâng cấp, ra mắt thế hệ mới. Khách hàng cũng có thêm lựa chọn ngoài SUV và sedan, khi tầm giá này hiện bao gồm cả một số mẫu MPV và bán tải."},{"tagName":"p","index":1,"data":"Trong đó, các mẫu xe 7 chỗ mới được đưa về trong năm nay gồm Toyota Land Cruiser, Land Rover Discovery và Toyota Sienna."},{"tagName":"h3","index":2,"data":"Toyota Sienna 2021"},{"tagName":"p","index":3,"data":"Tại Việt Nam, Toyota Sienna không được bán chính hãng. Thế hệ thứ 4 của dòng minivan này được một số đại lý tư nhân đưa về từ đầu năm 2021 và có giá khoảng hơn 4 tỷ đồng cho phiên bản Platinum cao nhất."},{"tagName":"p","index":4,"data":"Mức giá này không chênh lệch nhiều mẫu MPV Alphard đang được Toyota Việt Nam phân phối chính hãng với giá 4,24 tỷ đồng."},{"tagName":"img","index":5,"data":""},{"tagName":"p","index":6,"data":"Dùng cùng khung gầm với Venza mới, Toyota Sienna 2021 có kiểu dáng và thiết kế hiện đại, hợp xu hướng hơn."},{"tagName":"p","index":7,"data":"Các trang bị ngoại thất tương đối đầy đủ, gồm đèn LED toàn bộ, đèn pha  thông minh, la-zăng kích 20 inch​, cửa sau trượt điện, mở rảnh  tay, cốp điện đi kèm tính năng đá cốp."},{"tagName":"img","index":8,"data":""},{"tagName":"p","index":9,"data":"Khoang lái Sienna 2021 đơn giản, bố trí gọn gàng và có các vật liệu cao cấp như da và gỗ. Nội thất không quá bắt mắt, tuy nhiên xe được trang bị nhiều tiện nghi và tính năng an toàn."},{"tagName":"p","index":10,"data":"Cụ thể, phiên bản Sienna Platinum có 7 chỗ theo kiểu 2/2/3. Hàng thứ hai gồm 2 ghế độc lập, kèm tựa tay, đỡ bắp chân và có thể trượt tiến/lùi."},{"tagName":"img","index":11,"data":""},{"tagName":"p","index":12,"data":"Trong khi đó, hàng ghế đầu là loại chỉnh điện, tích hợp sưởi/nhớ vị trí. Xe có màn hình trung tâm 9 inch, màn hình gắn trần cho 2 hàng ghế sau, điều hòa tự động, phanh tay điện tử, sạc không dây, cửa sổ trời, cổng sạc 120 V, camera 360 độ và gói an toàn Toyota Safety Sense."},{"tagName":"img","index":13,"data":""},{"tagName":"p","index":14,"data":"So với Toyota Land Cruiser hay Land Rover Discovery, Toyota Sienna là phương án thực dụng hơn khi có ưu điểm không gian rộng rãi, chở nhiều hành lý đặc trưng của dòng minivan."},{"tagName":"p","index":15,"data":"Mặt khác, với việc dùng động cơ hybrid công suất 243 mã lực và hộp số eCVT, Sienna cũng sẽ tiết kiệm nhiên liệu hơn."},{"tagName":"h3","index":16,"data":"Land Rover Discovery 2022"},{"tagName":"p","index":17,"data":"Land Rover Discovery 2022 ra mắt chính hãng cuối tháng 9 và có giá khởi điểm 4,539 tỷ đồng cho phiên bản S P300 dùng động cơ tăng áp I4 2.0L công suất 296 mã lực, mô-men xoắn 400 Nm."},{"tagName":"p","index":18,"data":"Tuy nhiên, tùy vào danh sách option nâng cấp của khách hàng mà mức giá khởi điểm kể trên có thể tăng thêm đáng kể."},{"tagName":"img","index":19,"data":""},{"tagName":"p","index":20,"data":"Xét định vị thương hiệu, Land Rover Discovery thuộc phân khúc cao hơn Toyota Sienna hay Land Cruiser. Thiết kế của mẫu SUV cỡ lớn này cũng phù hợp nhiều độ tuổi khách hàng hơn."},{"tagName":"p","index":21,"data":"Các trang bị tiêu chuẩn trên phiên bản Discovery S P300 gồm đèn LED toàn bộ, đèn chào mừng, cốp đóng/mở từ xa, điều hòa tự động 2 vùng, đèn nội thất, tựa đầu ở tất cả hàng ghế, bảng đồng hồ kỹ thuật số, màn hình trung tâm 11,4 inch và camera 360 độ."},{"tagName":"img","index":22,"data":""},{"tagName":"p","index":23,"data":"Bên cạnh đó, các hệ thống hỗ trợ vận hành trang bị tiêu chuẩn theo xe cũng tương đối đầy đủ. Tiêu biểu gồm ngắt động cơ tạm thời, cần số thể thao, khóa vi sai cầu trước, điều hướng bằng lực phanh, kiểm soát phanh khi vào cua, theo dõi độ sâu khi lội nước và hệ thống treo thích ứng."},{"tagName":"h3","index":24,"data":"Toyota Land Cruiser LC300"},{"tagName":"p","index":25,"data":"Toyota Land Cruiser LC300 ra mắt toàn cầu vào tháng 6 và được phân phối chính hãng tại Việt Nam không lâu sau đó với giá 4,06 tỷ đồng cho phiên bản dùng động cơ tăng áp kép V6 3.5L (409 mã lực, 650 Nm)."},{"tagName":"img","index":26,"data":""},{"tagName":"p","index":27,"data":"Tuy nhiên, Toyota Land Cruiser 2022  đang khan hàng trên khắp thế giới do thiếu chip và linh kiện sản xuất. Tại Việt Nam, mẫu Land Cruiser LC300 chính hãng cũng đang hết hàng tại đa số đại lý và đã ghi nhận tình trạng đội giá."},{"tagName":"p","index":28,"data":"So với thế hệ trước, Land Cruiser LC300 có thiết kế nội/ngoại thất hiện đại hơn, tuy nhiên những nét đặc trưng như vóc dáng bề thế, cao lớn hay tạo hình đầu xe với lưới tản nhiệt vuông vắn nối liền cụm đèn pha vẫn được duy trì."},{"tagName":"img","index":29,"data":""},{"tagName":"p","index":30,"data":"Trang bị tiện nghi của Land Cruiser 2022 thuộc diện đầy đủ so với các mẫu SUV cùng tầm tiền. Xe có hàng ghế trước chỉnh điện tích hợp sưởi, làm mát và nhớ vị trí ghế lái. Hàng ghế sau cũng có sưởi, thông gió và điều chỉnh độ ngả lưng. Đi kèm là điều hòa tự động 4 vùng, màn hình trung tâm 12,3 inch, cửa sổ trời và hộp lạnh."},{"tagName":"p","index":31,"data":"Mặt khác, đây cũng là đời Land Cruiser phân phối chính hãng đầu tiên có gói an toàn Toyota Safety Sense, với nhiều hệ thống trợ lái tiên tiến."},{"tagName":"img","index":32,"data":""},{"tagName":"p","index":33,"data":"Dù đến từ thương hiệu phổ thông, Toyota Land Cruiser được xếp vào phân khúc hạng sang tại Việt Nam với tính nhận diện cao và hướng đến đối tượng khách hàng đặc thù. Bên cạnh đó, khả năng vận hành ổn định, bền bỉ trên nhiều loại địa hình cũng là ưu điểm đã làm nên thành công cho dòng xe này."}]},{"url":"https://zingnews.vn//can-canh-jeep-wrangler-rubicon-2-cua-gia-gan-3-7-ty-dong-post1274054.html","header":"Cận cảnh Jeep Wrangler Rubicon 2 cửa giá gần 3,7 tỷ đồng","title":"Phiên bản Jeep Wrangler Rubicon 2 cửa tại Việt Nam được trang bị động cơ tăng áp 2.0L mạnh 270 mã lực.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_2_.jpg","textImage":"Song song với việc điều chỉnh giá bán cho các phiên bản Wrangler Unlimited (4 cửa), Jeep Việt Nam vừa qua đã giới thiệu đến khách hàng model 2 cửa mới của dòng SUV địa hình Mỹ với cấu hình Rubicon."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_1_.jpg","textImage":"Đáng chú ý, mức giá của Jeep Wrangler Rubicon 2 cửa tương đương với bản Rubicon Unlimited, cùng ở mức 3,688 tỷ đồng, cao nhất trong các model Wrangler đang được phân phối chính hãng tại Việt Nam. Đối thủ trực tiếp của Jeep Wrangler 2 cửa là Land Rover Defender 90 (từ 3,935 tỷ đồng) cũng có thiết kế SUV offroad 3 cửa."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_5_.jpg","textImage":"Thiết kế tổng thể của Jeep Wrangler 2 cửa không có khác biệt nào đáng kể so với \"đàn anh\" Wrangler 4 cửa. Đặc điểm nhận diện của mẫu SUV địa hình là dáng xe gọn gàng hơn và mỗi bên hông chỉ có một cửa ra vào."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_4_.jpg","textImage":"Phiên bản trục cơ sở ngắn của Jeep Wrangler có chiều dài tổng thể hơn 4,2 m, ngắn hơn model 4 cửa khoảng 0,6 m. Khoảng cách 2 trục ở mức 2.459 mm trong khi khoảng sáng gầm đạt 274 mm, hứa hẹn cho khả năng vượt địa hình linh hoạt và cơ động."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_13_.jpg","textImage":"Phiên bản Rubicon 2 cửa vẫn có những đặc điểm nhận diện quen thuộc của Jeep nói chung và Wrangler nói riêng, chẳng hạn lưới tản nhiệt gồm 6 khe hút gió cỡ lớn đặt dọc, đèn chiếu sáng dạng tròn, bánh dự phòng treo \"lộ thiên\" phía sau, cản trước/sau làm từ kim loại và có lắp sẵn móc kéo..."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_11_.jpg","textImage":"Hệ thống đèn LED là trang bị tiêu chuẩn của Wrangler Rubicon 2 cửa, bao gồm đèn chiếu sáng dạng Projector, đèn định vị, đèn sương mù và đèn hậu."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_10_.jpg","textImage":"Mâm xe hợp kim có kích thước 17 inch và thiết kế kiểu 5 chấu cách điệu chữ Y, đi cùng bộ lốp địa hình M/T. Trong khi đó, hốc bánh xe có phần vè che lớn đặc trưng của dòng Wrangler và Gladiator."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_17_.jpg","textImage":"Ở phía sau, phần cửa lắp bánh dự phòng mở theo phương ngang và ô kính có thể mở lên trên để tiếp cận khoang hành lý. Với phiên bản Wrangler 2 cửa, dung tích để đồ tiêu chuẩn ở mức 365 lít và có thể mở rộng khi gập hàng ghế thứ 2."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_35_.jpg","textImage":"Bên trong, tất cả ghế ngồi được bọc da và có nhiều màu tùy chọn cho khách hàng. Hàng ghế trước không có nút chỉnh điện mà phải thao tác hoàn toàn bằng cơ. "}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_37_.jpg","textImage":"Khi gạt lẫy cơ trên ghế trước, hành khách có được không gian vừa đủ để bước vào hàng ghế thứ 2. Ở băng ghế sau có không gian trần rộng rãi nhưng khoảng để chân chỉ ở mức khá, không thoải mái như phiên bản 4 cửa."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_38_.jpg","textImage":"Cũng như những model Wrangler khác, chiếc SUV 2 cửa có khả năng tháo rời hoàn toàn trần, mui xe phía sau và 2 cánh cửa để tại thành một mẫu xe gầm cao mui trần."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_29_.jpg","textImage":"Thiết kế khoang lái Wrangler Rubicon 2 cửa không có khác biệt so với bảng 4 cửa. Bảng táp-lô mang hơi hướm thể thao và nam tính với khu vực điều khiển trung tâm nhiều nút bấm, hốc điều hòa hình tròn "}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_32_.jpg","textImage":"Những tính năng tiện nghi an toàn đáng chú ý trên Wrangler Rubicon 2 cửa gồm màn hình cảm ứng 8,4 inch, kết nối Apple CarPlay/Android Auto, điều hòa tự động 2 vùng, hệ thống âm thanh Alpine, bật/tắt động cơ tự động, kiểm soát hành trình thích ứng, cảm biến áp suất lốp, cảnh báo điểm mù..."}},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_39_.jpg","textImage":"Tương tự bản 4 cửa, Jeep Wrangler Rubicon 2 cửa trang bị động cơ xăng tăng áp 2.0L, cho công suất tối đa 270 mã lực và mô-men xoắn cực đại 400 Nm. Hộp số là loại tự động 8 cấp, kết hợp cùng hệ dẫn động 4x4 có 4 chế độ gài cầu."}},{"tagName":["img","p"],"index":14,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Jeep_Wrangler_2drs_Zing_31_.jpg","textImage":"Những tính năng hỗ trợ người lái đi đường xấu có khóa vi sai trước/sau và thanh cân bằng điện tử (sway bar)."}},{"tagName":["img","p"],"index":15,"data":{"textImage":"Phiên bản Laramie Night Edition của mẫu bán tải cỡ lớn RAM 1500 có giá bán gần 5,5 tỷ đồng tại Việt Nam, tương đương nhiều dòng SUV hạng sang và cạnh tranh với Ford F-150.\n        \n            06:45 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":16,"data":{"textImage":"Phiên bản đặc biệt của Ford F-150 thế hệ mới được nhập khẩu tư nhân về nước và có giá bán 5,2 tỷ đồng.\n        \n            19:21 29/10/2021\n        \n    "}},{"tagName":["img","p"],"index":17,"data":{"textImage":"Các mẫu SUV đô thị, bán tải, xe gầm cao 7 chỗ hay sedan hạng sang sản xuất trong nước sẽ có nhiều ưu thế cạnh tranh khi chính sách ưu đãi 50% lệ phí trước bạ được ban hành.\n        \n            07:30 29/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//chevrolet-corvette-z06-2023-trang-bi-dong-co-v8-manh-670-ma-luc-post1273417.html","header":"Chevrolet Corvette Z06 2023 trang bị động cơ V8 mạnh 670 mã lực","title":"Phiên bản hiệu suất cao Z06 của dòng xe thể thao Chevrolet Corvette được ra mắt với nhiều nâng cấp về khả năng vận hành.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_10.jpg","textImage":"Corvette Z06 2023 là thế hệ Z06 đầu tiên có thiết kế động cơ đặt giữa. Chevrolet cho biết đây là mẫu siêu xe thương mại sở hữu động cơ V8 hút khí tự nhiên mạnh nhất thế giới."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/2023_Chevrolet_Corvette_Z06_014.jpg","textImage":"Z06 được ra mắt với 2 biến thể gồm coupe và convertible (mui trần). Bản coupe có thể tháo rời phần mui để chiếc xe trở về thiết kế targa truyền thống."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_09.jpg","textImage":"Corvette Z06 có bề ngang lên đến 2.025 mm, lớn hơn 91 mm so với Corvette C8 Stingray, giúp chiếc xe trở nên hầm hố và thể thao hơn."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_11.jpg","textImage":"Phần đầu được lấy cảm hứng từ mẫu xe đua Corvette C8.R với hốc gió lớn nhằm tối ưu hóa khả năng làm mát động cơ, hệ thống phanh..."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_12.jpg","textImage":"Khách hàng được cung cấp 5 lựa chọn mâm hợp kim nhôm và 2 lựa chọn mâm chế tác từ sợi carbon, có kích thước tại cầu trước và sau lần lượt là 20 inch và 21 inch."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_21.jpg","textImage":"Hốc lấy gió được làm lớn hơn nhằm cung cấp lượng không khí dồi dào cho khối động cơ V8 hút khí tự nhiên."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_18.jpg","textImage":"Corvette Z06 2023 trở về thiết kế 4 ống xả đặc trưng đặt ở trung tâm cản sau như các thế hệ trước, thay vì ống xả kép nằm về 2 bên thân xe như bản Corvette C8 Stingray."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_20.jpg","textImage":"Đặc biệt, Chevrolet mang đến gói nâng cấp Z07 với nhiều chi tiết được thiết kế phục vụ cho quá trình vận hành trong trường đua."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_13.jpg","textImage":"Cản trước được bổ sung các chi tiết khí động học làm từ sợi carbon."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_14.jpg","textImage":"Tùy chọn mâm bằng sợi carbon giúp giảm trọng lượng của xe khoảng 19 kg."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_02.jpg","textImage":"Bản tiêu chuẩn sở hữu lốp Michelin Pilot Sport 4S ZP, trong khi gói nâng cấp Z07 được trang bị lốp Michelin Sport Cup 2 R ZP."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_17.jpg","textImage":"Đĩa phanh carbon ceramic do Brembo sản xuất có đường kính tại bánh trước và sau lần lượt là 400 mm và 390 mm."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_24.jpg","textImage":"Cánh gió kích thước lớn giúp tăng 166 kg lực ép xuống mặt đường khi xe vận hành ở vận tốc từ 300 km/h."}},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_19.jpg","textImage":"Nhằm mang đến cảm giác lái tốt nhất, gói trang bị Z07 còn bổ sung thêm hệ thống treo FE7 cùng công nghệ Magnetic Ride Control 4.0."}},{"tagName":["img","p"],"index":14,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_05.jpg","textImage":"Tổng quan nội thất của phiên bản Z06 không có nhiều thay đổi với dòng Corvette C8 Stingray."}},{"tagName":["img","p"],"index":15,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_06.jpg","textImage":"Các chi tiết được chế tác từ những chất liệu cao cấp hơn như da thật, Alcantara, sợi carbon..."}},{"tagName":["img","p"],"index":16,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_22.jpg","textImage":"Bảng đồng hồ kỹ thuật số có kích thước 12 inch, cho phép thay đổi nhiều giao diện theo nhu cầu của người lái."}},{"tagName":["img","p"],"index":17,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_23.jpg","textImage":"Trải nghiệm khách hàng được đưa lên một tầm cao mới khi Z06 sở hữu hệ thống âm thanh cao cấp Bose Performance Series 14 loa."}},{"tagName":["img","p"],"index":18,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_29.jpg","textImage":"Chevrolet cung cấp 7 tùy chọn màu nội thất, 3 thiết kế ghế, 6 màu dây đai an toàn và nhiều lựa chọn ốp nội thất bằng nhôm hoặc sợi carbon..."}},{"tagName":["img","p"],"index":19,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_04.jpg","textImage":"Mẫu xe thể thao này được trang bị động cơ V8 hút khí tự nhiên 5.5L mang mã nội bộ LT6, công suất tối đa 670 mã lực và mô-men xoắn cực đại 624 Nm."}},{"tagName":["img","p"],"index":20,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_32.jpg","textImage":"Kết hợp cùng động cơ này là hộp số ly hợp kép 8 cấp cùng hệ dẫn động cầu sau. Giới hạn vòng tua máy được đẩy lên mức 8.600 vòng/phút."}},{"tagName":["img","p"],"index":21,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_33.jpg","textImage":"Xe được trang bị đầy đủ các tính năng vận hành như Launch Control, kiểm soát lực kéo Performance Traction, vi sai điện tử chống trượt..."}},{"tagName":["img","p"],"index":22,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_01.jpg","textImage":"Với khối lượng khô chỉ 1.561 kg, Corvette Z06 có khả năng tăng tốc từ 0 lên 96 km/h chỉ trong 2,6 giây. Vận tốc tối đa của xe vẫn chưa được công bố cụ thể."}},{"tagName":["img","p"],"index":23,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/Chevrolet_Corvette_Z06_30.jpg","textImage":"Corvette Z06 sẽ được lắp ráp tại nhà máy Bowling Green, Kentucky, Mỹ. Mức giá chính thức của phiên bản hiệu suất cao này vẫn chưa được Chevrolet thông báo."}},{"tagName":["img","p"],"index":24,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/2023_Chevrolet_Corvette_Z06_010.jpg","textImage":"Corvette C8 Stingray hiện có mức giá khởi điểm khoảng 60.900 USD. Theo một số nguồn tin, Corvette Z06 2023 sẽ có giá lên đến 90.000 USD."}},{"tagName":["img","p"],"index":25,"data":{"textImage":"Siêu xe Lamborghini Aventador SVJ màu xanh lá chính thức lăn bánh tại TP.HCM sau gần nửa năm có mặt tại Việt Nam.\n        \n            11:30 24/10/2021\n        \n    "}},{"tagName":["img","p"],"index":26,"data":{"textImage":"Đây là 9 mẫu xe độc bản đẹp nhất thế giới được tạp chí Top Gear bình chọn.\n        \n            10:45 24/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//ferrari-trieu-hoi-10000-sieu-xe-vi-loi-ro-ri-dau-phanh-post1274953.html","header":"Ferrari triệu hồi 10.000 siêu xe vì lỗi rò rỉ dầu phanh","title":"Ferrari 458 và 488 là hai mẫu xe chịu ảnh hưởng nặng nề nhất.","content":[{"tagName":"p","index":0,"data":"Ferrari vừa thông báo triệu hồi khoảng 10.000 chiếc 458 và 488 được sản xuất vào năm 2009-2019 vì lỗi rò rỉ dầu phanh, dẫn đến nguy cơ va chạm cao."},{"tagName":"p","index":1,"data":"Cụ thể, đợt triệu hồi này dành cho những chiếc 458 Italia đời 2010-2015, 458 Speciale đời 2014-2015, 458 Speciale A đời 2015, 458 Spider đời 2012-2015,  488 GTB đời 2016-2019 và 488 Spider đời 2016-2019."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/VietRally_zz3.jpg","textImage":"Ferrari triệu hồi 10.000 chiếc 458 và 488 vì lỗi rò rỉ dầu phanh."}},{"tagName":"p","index":3,"data":"Theo báo cáo của Ferrari gửi đến Cục Quản lý An toàn Giao thông đường bộ Mỹ, lỗi này xuất phát từ cụm xi-lanh chính, tuy nhiên các kỹ sư từ thương hiệu siêu xe Italy vẫn chưa tìm ra được nguyên nhân rò rỉ. Hiện Ferrari và Bosch đang phối hợp để xác định nguyên nhân và tìm ra giải pháp sửa chữa."},{"tagName":"p","index":4,"data":"Ferrari cũng thông báo đến các chủ nhân hai mẫu xe 458 và 488 về vấn đề rò rỉ dầu phanh, đồng thời hướng dẫn nếu đồng hồ của xe xuất hiện lỗi này, người lái nên tấp vào lề đường ngay khi có thể để đảm bảo an toàn và liên hệ với bộ phận cứu hộ để được vận chuyển đến đại lý Ferrari gần nhất."},{"tagName":"p","index":5,"data":"Hãng xe Italy lần đầu ghi nhận lỗi rò rỉ dầu phanh vào tháng 3/2020 khi một chiếc 488 GTB đời 2018 gặp sự cố tại Mỹ. Vào tháng 9, Ferrari cũng ghi nhận hai chiếc 488 khác cũng gặp phải vấn đề tương tự."},{"tagName":"p","index":6,"data":"Ferrari 458 và 488 là hai dòng xe bán chạy của hãng xe Italy, với thiết kế đủ thể thao và hấp dẫn nhưng vẫn dễ tiếp cận với nhiều đối tượng khách hàng."},{"tagName":"p","index":7,"data":"Ferrari 458 sử dụng động cơ V8, hút khí tự nhiên, dung tích 4.5L, sản sinh công suất cực đại 562 mã lực và mô-men xoắn 540 Nm. Kết hợp với hộp số ly hợp kép 7 cấp Getrag, siêu xe có thể tăng tốc 0-100 km/h trong 3,4 giây trước khi đạt tốc độ tối đa 337 km/h."},{"tagName":"p","index":8,"data":"Về phần Ferrari 488, xe trang bị động cơ tăng áp kép V8, dung tích 3.9L, sản sinh công suất 670 mã lực và mô-men xoắn 760 Nm. Kết hợp hộp số tự động 7 cấp ly hợp kép và hệ dẫn động cầu sau, người “kế nhiệm” 458 có thể tăng tốc 0-100 km/h trong 3 giây trước khi đạt vận tốc tối đa 330 km."},{"tagName":"p","index":9,"data":"Tại Việt Nam, 458 và 488 là hai mẫu xe từ thương hiệu \"ngựa chồm\" chiếm số lượng đông đảo, lần lượt là 15 chiếc và 22 chiếc, trong đó có hai phiên bản hiệu năng cao 458 Speciale và 488 Pista Spider. Đại lý Ferrari tại Việt Nam hiện vẫn chưa có thông báo chính thức về vấn đề này."}]},{"url":"https://zingnews.vn//toyota-raize-lieu-co-gap-kho-khi-kia-sonet-duoc-giam-phi-truoc-ba-post1274940.html","header":"Toyota Raize liệu có gặp khó khi Kia Sonet được giảm phí trước bạ?","title":"Với việc Kia Sonet có thể được hưởng chính sách giảm phí trước bạ cho xe CKD, cuộc cạnh tranh giữa mẫu xe của Kia và Toyota Raize càng trở nên nóng hơn.","content":[{"tagName":"p","index":0,"data":"Khác với thông lệ khi tâm điểm của thị trường ôtô trong quý IV hàng năm là các kỳ triển lãm hoành tráng để những hãng xe tung ra loạt sản phẩm mới, khách hàng Việt Nam trong hơn một tháng qua dồn sự chú ý vào quy định hỗ trợ 50% lệ phí trước bạ cho xe sản xuất, lắp ráp trong nước (CKD) có thể sắp được Chính phủ ban hành."},{"tagName":"p","index":1,"data":"Chính sách này khi được áp dụng sẽ ảnh hưởng đến cục diện của nhiều phân khúc đang có sự cạnh tranh giữa xe CKD và ôtô nhập khẩu nguyên chiếc (CBU). Đáng chú ý nhất trong số đó là cuộc so kè giữa 2 mẫu SUV cỡ nhỏ chuẩn bị bán ra trong tháng 11, gồm Toyota Raize và Kia Sonet."},{"tagName":"h3","index":2,"data":"Toyota Raize đánh mất lợi thế về giá"},{"tagName":"p","index":3,"data":"Đầu tháng 10, Kia Việt Nam bất ngờ mở đặt hàng cho Sonet và công bố giá bán 499-609 triệu đồng cho 4 phiên bản của dòng xe gầm cao mới."},{"tagName":"p","index":4,"data":"Nhìn chung, mức giá của Kia Sonet nằm ngoài sự mong đợi của nhiều người dùng và nhận được nhiều ý kiến rằng con số 500-600 triệu đồng cho một chiếc SUV cỡ nhỏ mang thương hiệu Hàn Quốc là khá cao."},{"tagName":"p","index":5,"data":"Trong khi đó, cách đây gần một tháng Toyota cũng nhanh chóng “nhập cuộc” khi xác nhận sẽ ra mắt Raize tại Việt Nam. Động thái này có thể là để Toyota Raize không bị Kia Sonet lấn át và sớm thu hút sự quan tâm của khách hàng đang có nhu cầu mua xe dịp cuối năm."},{"tagName":"p","index":6,"data":"Với việc một vài đại lý Toyota nhận đặt cọc cho Raize cùng giá bán dự kiến chưa đến 550 triệu đồng, không ít người cho rằng mẫu xe Nhật Bản sẽ có được ưu thế để cạnh tranh với Sonet, nhất là khi nhiều khách hàng mua xe lần đầu ở tầm giá 600 triệu đồng vẫn ưu tiên thương hiệu Toyota, vốn được tiếng bền bỉ, tiết kiệm và tính thanh khoản cao."},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/dqvpxpck/2021_11_03/Kia_Sonet_daily_Zing.jpg","textImage":"Kia Sonet đã có mặt tại đại lý ở Hà Nội. Ảnh: Bối Hạ."}},{"tagName":"p","index":8,"data":"Tuy vậy, tình thế bất ngờ thay đổi trước thời điểm Toyota Raize ra mắt chính thức. Thông tin Bộ Tài chính đề xuất mức thu lệ phí trước bạ cho xe CKD bằng 50% mức thu hiện hành trong 6 tháng (dự kiến từ ngày 15/11 đến ngày 15/5/2022) khiến Kia Sonet có thêm lợi thế."},{"tagName":"p","index":9,"data":"Bởi lẽ, Raize được nhập khẩu từ Indonesia, trong khi Sonet được lắp ráp trong nước và nhiều khả năng sẽ được nhận mức giảm lệ phí trước bạ khoảng 25-36 triệu đồng, tùy theo phiên bản và địa phương đăng ký."},{"tagName":"p","index":10,"data":"Thử tính toán, nếu Toyota Raize có giá đề xuất 550 triệu thì chi phí lăn bánh tại Hà Nội sẽ vào khoảng 638 triệu đồng."},{"tagName":"p","index":11,"data":"Trong khi đó, phiên bản Luxury và Premium của Kia Sonet để ra biển số tại thủ đô sẽ có tổng chi phí sau khi nhận ưu đãi 50% phí trước bạ vào khoảng 636-668 triệu đồng, thay vì mức 670-704 triệu đồng nếu không tính hỗ trợ."},{"tagName":"p","index":12,"data":"Đó là chưa kể đến 2 biến thể Sonet Deluxe số sàn và số tự động sẽ có giá lăn bánh tương ứng vào khoảng 551-594 triệu đồng, thấp hơn đáng kể so với mẫu xe Nhật Bản."},{"tagName":"p","index":13,"data":"Như vậy, ưu thế về giá lăn bánh của Raize gần như bị “san bằng” với việc Sonet chuẩn bị được hưởng mức giảm lệ phí trước bạ cho xe CKD."},{"tagName":"h3","index":14,"data":"Cạnh tranh bằng trang bị"},{"tagName":"p","index":15,"data":"Khi giá bán không có chênh lệch lớn, 2 dòng SUV hạng A của Toyota và Kia sẽ phải cạnh tranh trực diện bằng “nội lực”, tức mẫu mã, tính hữu dụng, trang bị tính năng cũng như thông số vận hành."},{"tagName":"p","index":16,"data":"Xét về thông số kích thước, Kia Sonet có phần nhỉnh hơn về chiều dài và chiều rộng tổng thể, còn chiều dài cơ sở của Toyota Raize lại tốt hơn đối thủ đôi chút, trong khi đó khoảng sáng gầm gần như tương đồng."},{"tagName":"p","index":17,"data":"Như vậy, mẫu xe Hàn Quốc hứa hẹn có được cabin cũng như khoang hành lý rộng rãi hơn đôi chút. Tuy nhiên, mẫu xe của Toyota nhìn chung vẫn có đủ không gian để đáp ứng cho nhu cầu sử dụng của gia đình nhỏ."},{"tagName":["img","p"],"index":18,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/orhwao_obvbhj3/2021_11_01/image001.jpg","textImage":"Toyota Raize sẽ có giá bán chính thức khi ra mắt vào ngày 4/11. Ảnh: TMV."}},{"tagName":"p","index":19,"data":"Ở yếu tố trang bị, Raize và phiên bản Sonet cao cấp nhất tỏ ra “ngang tài ngang sức” khi sở hữu nhiều tính năng tương đồng như hệ thống đèn LED, mâm xe hợp kim 17 inch, bảng đồng hồ điện tử, màn hình cảm ứng trung tâm cỡ lớn có kết nối Apple CarPlay/Android Auto, điều hòa tự động…"},{"tagName":"p","index":20,"data":"Ngoài ra, mỗi model lại có một vài trang bị nổi bật riêng. Với Raize là cảnh báo điểm mù, lẫy chuyển số trên vô-lăng, cảnh báo điểm mù và cảnh báo phương tiện cắt ngang khi lùi. Trong khi đó, Sonet Premium có ghế lái chỉnh điện, cảm biến áp suất lốp, sạc điện thoại không dây, cửa sổ trời, khởi động từ xa…"},{"tagName":"p","index":21,"data":"Thông số sức mạnh của Kia Sonet chiếm ưu thế nhờ động cơ 1.5L hút khí tự nhiên, phù hợp cho nhiều nhu cầu di chuyển. Trong khi đó Raize trang bị động cơ tăng áp 1.0L ưu tiên cho khả năng tiết kiệm nhiên liệu, hướng đến nhu cầu sử dụng chủ yếu ở đô thị."},{"tagName":"p","index":22,"data":"Tạm gác lại thiết kế, yếu tố mà mỗi người dùng sẽ có nhận định riêng, so sánh nhanh về mặt lý thuyết cho thấy mỗi mẫu xe có một thế mạnh riêng."},{"tagName":"p","index":23,"data":"Vì vậy, cơ hội nhìn chung vẫn đang chia đều cho cả Toyota và Kia, việc lựa chọn Raize hay Sonet sẽ phụ thuộc vào nhu cầu và sở thích của từng khách hàng, cũng như hãng xe nào có được chính sách bán hàng hấp dẫn hơn."},{"tagName":["img","p"],"index":24,"data":{"textImage":"Các mẫu SUV đô thị, bán tải, xe gầm cao 7 chỗ hay sedan hạng sang sản xuất trong nước sẽ có nhiều ưu thế cạnh tranh khi chính sách ưu đãi 50% lệ phí trước bạ được ban hành.\n        \n            07:30 29/10/2021\n        \n    "}},{"tagName":["img","p"],"index":25,"data":{"textImage":"Thuộc phân khúc giá 500-600 triệu đồng, những mẫu SUV hạng A như Toyota Raize, Kia Sonet sẽ cạnh tranh với các dòng xe sedan/hatchback hạng B hay SUV đô thị.\n        \n            18:18 22/10/2021\n        \n    "}},{"tagName":["img","p"],"index":26,"data":{"textImage":"Bên cạnh việc cân nhắc lựa chọn một dòng xe phù hợp với sở thích hay nhu cầu sử dụng, người mua ôtô lần đầu cần xem xét yếu tố tài chính và tham khảo chi phí sử dụng.\n        \n            12:45 3/11/2021\n        \n    "}},{"tagName":"br","index":27,"data":""},{"tagName":"figure","index":28,"data":"CarTalk: Mua xe lần đầu có nên chọn SUV hạng A? Buổi tọa đàm trực tuyến về các vấn đề những người mua ôtô lần đầu quan tâm và phân khúc SUV hạng A mới xuất hiện tại Việt Nam."},{"tagName":["img","p"],"index":29,"data":{"textImage":"Zing News tổ chức buổi tọa đàm trực tuyến về các vấn đề những người mua ôtô lần đầu quan tâm và phân khúc SUV hạng A mới xuất hiện tại Việt Nam.\n        \n            13:36 19/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//bmw-x3-va-x4-m-sport-edition-danh-rieng-cho-thi-truong-nhat-ban-post1274890.html","header":"BMW X3 và X4 M Sport Edition dành riêng cho thị trường Nhật Bản","title":"Nhật Bản tiếp tục được BMW ưu ái với 2 phiên bản X3 và X4 đặc biệt. Bộ đôi SUV thể thao có số lượng sản xuất giới hạn 40 chiếc.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/BMW_X3_X4_M_Sport_Edition_111.jpg","textImage":"BMW X3 M40d và X4 M40i M Sport Edition là 2 phiên bản giới hạn mà hãng xe Đức dành riêng cho khách hàng tại thị trường Nhật Bản."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/BMW_X3_X4_M_Sport_Edition_100.jpg","textImage":"Cụ thể, chỉ có 30 chiếc X3 M40d và 10 chiếc X4 M40i M Sport Edition được sản xuất. Tính đến thời điểm hiện tại, mỗi phiên bản đều bán được 8 chiếc."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/BMW_X3_X4_M_Sport_Edition_2.jpg","textImage":"Điểm nổi bật của cả 2 mẫu xe là sử dụng màu sơn ngoại thất hàng thửa xám mờ BMW Individual Frozen Deep Gray."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/BMW_X3_X4_M_Sport_Edition_6.jpg","textImage":"Các trang bị tiêu chuẩn bao gồm gói ngoại thất sợi carbon, viền ngoại thất màu đen bóng BMW Individual Shadow Line, mâm 20 inch M Sport cùng kẹp phanh đỏ..."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/BMW_X3_X4_M_Sport_Edition_55.jpg","textImage":"Nội thất của X3 M40d M Sport Edition được bọc da tiêu chuẩn Vernasca với tông màu đen chủ đạo, kết hợp cùng ốp sợi carbon."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/BMW_X3_X4_M_Sport_Edition_99.jpg","textImage":"Trong khi đó, X4 M40i M Sport Edition sử dụng chất liệu da cao cấp Merino với 2 tông màu đen và đỏ BMW Individual Fiona Red. Ốp trên xe vẫn được làm từ sợi carbon."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/BMW_X3_X4_M_Sport_Edition_3.jpg","textImage":"BMW X3 M40d sử dụng động cơ diesel I6 dung tích 3.0L, công suất tối đa 320 mã lực và mô-men xoắn 680 Nm."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/BMW_X3_X4_M_Sport_Edition_7.jpg","textImage":"BMW X4 M40i được trang bị động cơ xăng I6 dung tích 3.0L, công suất tối đa 360 mã lực và mô-men xoắn 500 Nm."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/BMW_X3_X4_M_Sport_Edition_4.jpg","textImage":"BMW X3 M40d M Sport Edition với giá khởi điểm 87.080 USD. Xe sẽ được bàn giao vào cuối tháng này."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_03/BMW_X3_X4_M_Sport_Edition_8.jpg","textImage":"BMW X4 M40i M Sport Edition có giá khởi điểm khoảng 89.835 USD. Tuy nhiên, khách hàng phải đợi đến đầu năm sau mới nhận được xe."}},{"tagName":["img","p"],"index":10,"data":{"textImage":"Với tầm giá từ hơn 3 tỷ đồng, khách hàng tại Việt Nam có thể lựa chọn các dòng xe mui trần chính hãng của BMW, Porsche hay Jaguar.\n        \n            11:17 26/10/2021\n        \n    "}},{"tagName":["img","p"],"index":11,"data":{"textImage":"Mẫu SUV hiệu năng cao từ hãng xe Đức vừa được một doanh nghiệp tư nhân ở TP.HCM nhập về.\n        \n            20:16 22/10/2021\n        \n    "}},{"tagName":["img","p"],"index":12,"data":{"textImage":"AC Schnitzer ra mắt bản nâng cấp dành riêng cho dòng sedan hiệu suất cao BMW M3 về cả ngoại thất và khả năng vận hành.\n        \n            20:20 13/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//toi-choi-sieu-xe-o-viet-nam-nhu-the-nao-post1272450.html","header":"Tôi chơi siêu xe ở Việt Nam như thế nào?","title":"Chơi siêu xe ở Việt Nam gặp không ít khó khăn cả về giá tiền, bảo dưỡng sửa chữa cũng như điều kiện giao thông.","content":[{"tagName":"p","index":0,"data":"Tôi là D.G., một người yêu xe và có may mắn sở hữu bộ ba chiếc Ferrari 488 GTB, Mercedes-Benz S 500 Coupe và BMW 740Li."},{"tagName":"p","index":1,"data":"Tôi thích tham gia các sự kiện của cộng đồng chơi xe, và gần đây nhất tôi gắn bó với VietRally, một sân chơi khá mới dành cho những người có cùng đam mê."},{"tagName":"h3","index":2,"data":"Đam mê siêu xe và bộ sưu tập mô hình 4 tỷ đồng"},{"tagName":"p","index":3,"data":"Ngay từ nhỏ, tầm 6-7 tuổi tôi đã là một người mê xe và thuộc lòng tên của những thương hiệu phổ biến. Khác với đa phần con trai khi phòng của họ đầy ắp hình ảnh, poster về xe cộ, tôi thích xem video để nhìn được nhiều góc cạnh của chiếc xe, bên trong bên ngoài có gì thú vị, tiếng pô phấn khích như thế nào. Mãi tới bây giờ, cứ tối rảnh rỗi tôi là ngồi “cày” video về xe, đến độ gần như không có ngày nào mà tôi không xem cả."},{"tagName":"p","index":4,"data":"Do gia đình có điều kiện, ba mẹ thấy tôi đam mê xe cũng không cấm, nên tôi bắt đầu chơi xe mô hình, tỷ lệ 1:32 hoặc 1:24. Cầm trên tay những chiếc xe mô hình, tôi gần như cảm nhận và tưởng tượng được đến 80-90% xe thật như thế nào rồi. Những hãng mô hình làm xe giống thật dữ lắm, chỉ có những thứ tỉ mỉ quá thì không như xe thật được thôi."},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/mo_hinh_sieu_xe_zing.jpg","textImage":"Bộ sưu tập xe mô hình khiến tôi tốn kém không ít."}},{"tagName":"p","index":6,"data":"Lúc đầu chơi xe mô hình, tôi thấy chi phí bỏ ra là khá rẻ. Nhưng càng chơi lâu, ngồi tính lại tôi bật ngửa vì giá trị nó lớn quá. Tính đến hiện tại tôi có khoảng 600 chiếc, giá trị đâu đó cũng khoảng 4 tỷ, ngang ngửa một chiếc Chevrolet Corvette C7 Stingray hoặc Ford Mustang rồi."},{"tagName":"p","index":7,"data":"Có những chiếc thuộc dạng hàng hiếm, nếu đăng ký kịp lúc vừa mở bán thì mua được giá gốc, nếu không thì phải mua lại, giá đội lên gấp đôi, gấp ba."},{"tagName":"p","index":8,"data":"Khi đó tôi nhận thấy thay vì dồn tiền mua quá nhiều mô hình thì mình mua một chiếc xe \"thật\" đi. Và tôi nghĩ đến việc chơi siêu xe."},{"tagName":"h3","index":9,"data":"Chơi siêu xe tại Việt Nam gặp nhiều khó khăn"},{"tagName":"p","index":10,"data":"Có một khoảng thời gian tôi thích môtô hơn là xe hơi, vì thấy chơi siêu xe gặp nhiều khó khăn quá."},{"tagName":"p","index":11,"data":"Đầu tiên là về thuế. Từ đó cho đến nay, một chiếc siêu xe nhập về Việt Nam phải chịu rất nhiều loại thuế phí, dẫn đến việc giá thành cao. Mình thì lúc đó còn trẻ, phải gây dựng sự nghiệp chứ không chi nhiều tiền chơi siêu xe được. Đây cũng là khó khăn và rào cản lớn nhất đối với những người chơi siêu xe tại Việt Nam."},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_17/sieu_xe_zing_1_.jpg","textImage":"Chơi siêu xe ở Việt Nam gặp không ít khó khăn."}},{"tagName":"p","index":13,"data":"Bảo dưỡng siêu xe cũng là vấn đề đau đầu. Phụ tùng, thiết bị thì đặt về lâu, chi phí không hề rẻ so với những mẫu xe phổ thông. Thế nên, không phải mua siêu xe là xong, chúng ta còn phải tính đến chuyện bảo dưỡng, thậm chí là cả những sự cố không may khi vận hành siêu xe trên đường."},{"tagName":"p","index":14,"data":"Tôi đã có lần gặp sự cố khi vận hành siêu xe phải gọi xe cứu hộ đến hỗ trợ, và chiếc xe phải nằm xưởng rất lâu để chờ phụ tùng, thiết bị về."},{"tagName":"p","index":15,"data":"Điều kiện đường sá lúc trước cũng không tốt, mua siêu xe về chỉ có thể chạy như một chiếc xe gia đình, khó vận hành hết công suất và hiệu năng. Việt Nam giờ đã có nhiều cung đường đẹp, cao tốc để mình có thể lâu lâu nổi hứng tốc độ, mặc dù vẫn chưa đủ hoàn hảo để vận hành một chiếc siêu xe."},{"tagName":"p","index":16,"data":"Đi siêu xe ra đường nhiều lúc cũng thấy thích, vì nhiều người nhìn chiếc xe, bàn tán, ngưỡng mộ. Đa số mọi người đều thích siêu xe. Tất nhiên việc gặp phải sự chú ý quá nhiều cũng mang đến cho tôi những phiền phức không đáng có. Tuy nhiên, không chỉ riêng ở Việt Nam mà cả nước ngoài, chạy siêu xe luôn là tâm điểm của sự chú ý, nên tôi phải chấp nhận."},{"tagName":"h3","index":17,"data":"Cơ duyên sở hữu Ferrari 488 GTB"},{"tagName":"p","index":18,"data":"Chiếc xe đầu tiên của tôi là Mercedes-Benz GLC 200, tôi sử dụng tầm 8-9 tháng. Sau đó, tôi chuyển sang chạy Mercedes-Benz S 500 Coupe. Từ đó, tôi quen dần với việc đi xe hai cửa. Vợ tôi cũng sở hữu thêm một chiếc BMW 740Li nữa."},{"tagName":"p","index":19,"data":"Nói chung là đàn ông ai mà chẳng đam mê tốc độ. Khi mà chạy xe quen rồi, tay lái cứng rồi, thì sẽ nghĩ đến việc sở hữu một chiếc xe hiệu năng cao hơn."},{"tagName":["img","p"],"index":20,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/ferrari488gtb6_1.jpg","textImage":"Ferrari 488 GTB là một trong những chiếc xe mà tôi yêu thích."}},{"tagName":"p","index":21,"data":"Vô tình trong một buổi đi độ xe, tôi gặp một chiếc Ferrari 488 GTB. Xe cũng được độ sẵn ngoại thất và nâng cấp ECU. Tôi vốn không thích chạy xe nguyên bản mà phải cải tiến một số chi tiết để mang chút dấu ấn của riêng mình, nên khá quan tâm tới chiếc xe này."},{"tagName":"p","index":22,"data":"Lúc đó tôi mới mua chiếc S 500 tầm hai tháng, mà thích quá, nên tôi về bàn với vợ. Vợ tôi cũng thích, thế là mua luôn không chần chừ."},{"tagName":"p","index":23,"data":"Đối với một số người, việc mua siêu xe có thể làm PR, marketing hay phục vụ công việc kinh doanh, hoặc có những người mua về không bao giờ chạy mà chỉ sưu tầm thôi. Tôi thì khác, siêu xe là sở thích và đam mê."},{"tagName":"p","index":24,"data":"Tôi thích chạy, thích khám phá, thích “cày” xe, nên khi có điều kiện, tích góp đủ tiền, đúng thời điểm thì mua thôi."},{"tagName":"h3","index":25,"data":"Mỗi chiếc xe của tôi có những mục đích sử dụng khác nhau"},{"tagName":"p","index":26,"data":"Ferrari 488 GTB là chiếc xe tôi yêu thích nhất trong bộ sưu tập. Tôi cũng là một fan của thương hiệu siêu xe Italy từ nhỏ. Nhưng nếu nói về ưu điểm sử dụng hàng ngày, chiếc BMW 740Li lại làm tôi hài lòng hơn."},{"tagName":["img","p"],"index":27,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/IMG_2111_zing.jpg","textImage":"BMW 740Li rộng rãi và vẫn có khả năng vận hành không thua kém nhiều siêu xe."}},{"tagName":"p","index":28,"data":"Xe có tủ lạnh, ghế massage, có sưởi, có làm mát, ngồi cũng rộng rãi hơn, di chuyển cũng dễ dàng hơn. Hơn nữa, nếu nói về khả năng vận hành, chiếc 740Li cũng không hề kém cạnh hai chiếc còn lại vì tôi đã có độ ngoại thất và động cơ."},{"tagName":"p","index":29,"data":"Mercedes-Benz S 500 Coupe cũng là chiếc tôi khá ưng ý, vì nó vừa thể thao, vừa sang trọng. Chiếc xe này đáp ứng một phần về nhu cầu vận hành và cảm giác lái. Nội thất, tiện nghi cũng không thua kém so với chiếc 740Li. Nhưng chiếc xe này chỉ phục vụ được 2 người, nên trong nhiều trường hợp cần có tài xế chở đi thì nó không đáp ứng được, bắt buộc phải chuyển sang chiếc 740Li bốn chỗ."},{"tagName":"p","index":30,"data":"Chung quy lại, để đánh giá một cách tổng quan, tôi sẽ phân ra làm ba yếu tố để xếp hạng ba chiếc xe của mình:"},{"tagName":"p","index":31,"data":"- Hiệu năng mạnh mẽ: Ferrari 488 GTB, Mercedes-Benz S 500 Coupe, BMW 740Li."},{"tagName":"p","index":32,"data":"- Ưu điểm sử dụng hàng ngày: BMW 740Li, Mercedes-Benz S 500 Coupe, Ferrari 488 GTB."},{"tagName":"p","index":33,"data":"- Đích thân cầm lái sử dụng hàng ngày: Mercedes-Benz S 500 Coupe, BMW 740Li, Ferrari 488 GTB."},{"tagName":"h3","index":34,"data":"Việt Nam cần thêm trường đua dành cho những tín đồ siêu xe"},{"tagName":"p","index":35,"data":"Hiện nay, ở Việt Nam khá ít cung đường để phát huy sức mạnh của những chiếc siêu xe. Theo cảm nhận của tôi, đoạn đường Bàu Trắng ở Phan Thiết đủ đẹp và đủ để trải nghiệm một phần khả năng vận hành mạnh mẽ của những cỗ máy uy lực."},{"tagName":"p","index":36,"data":"Tất nhiên không phải sở hữu siêu xe thì mình muốn làm gì mình làm. Chúng ta phải cân nhắc xem đoạn đường đó có phù hợp, chú ý đến luật giao thông, sự an toàn của mọi người xung quanh và cả bản thân mình nữa. Hơn nữa, siêu xe cũng là một tài sản lớn, thế nên chỉ cần một phút giây bất cẩn, chúng ta sẽ phải hối hận."},{"tagName":"p","index":37,"data":"Tôi đã tính tới việc mang chiếc Ferrari 488 GTB vào trường đua Đại Nam để chạy thử, tuy nhiên mãi chưa có cơ hội thực hiện. Tôi hy vọng trong tương lai gần Việt Nam sẽ có nhiều trường đua hơn, để những tín đồ có thể thỏa mãn đam mê tốc độ trong điều kiện an toàn, hợp pháp nhất."},{"tagName":"p","index":38,"data":"Chiếc siêu xe như là con ngựa chiến, cần được bung hết sức mạnh để phô diễn khả năng vận hành, qua đó thể hiện khả năng “cầm cương” của chủ nhân."},{"tagName":"h3","index":39,"data":"Hành trình VietRally phù hợp với những tiêu chí tôi tìm kiếm"},{"tagName":"p","index":40,"data":"Tôi tham gia hành trình VietRally chỉ đơn giản là muốn có một chuyến đi chơi với những người bạn cùng đam mê. Hành trình này phù hợp với tiêu chí tôi đang tìm kiếm, đó chính là có sự hỗ trợ khi đi chơi xa."},{"tagName":"p","index":41,"data":"Việc di chuyển bằng siêu xe với quãng đường dài tại Việt Nam khá là khó khăn, dẫn đến việc gặp những vấn đề hoặc sự cố ngoài ý muốn. Nên khi đi chơi xa như vậy, tôi muốn có sự hỗ trợ của bộ phận hậu cần, cứu hộ để lỡ may có sự cố gì thì có thể dễ dàng xử lý, qua đó cũng thoải mái trải nghiệm chiếc siêu xe của mình hơn."},{"tagName":"p","index":42,"data":"Bản thân tôi đánh giá VietRally là sân chơi phù hợp cho những người sở hữu siêu xe tại Việt Nam, tạo ra một cộng đồng kết nối những người cùng đam mê lại với nhau."},{"tagName":"p","index":43,"data":"Ở hành trình VietRally đầu tiên, tôi tham gia với ba chiếc Ferrari 488 GTB, Mercedes-Benz S 500 Coupe và BMW 740Li. Tôi cầm lái chiếc 488 GTB, còn hai chiếc còn lại do hai người bạn cầm lái nhằm phục vụ công tác hậu cần."},{"tagName":"h3","index":44,"data":"Lên đường sau thời gian cách ly xã hội"},{"tagName":"p","index":45,"data":"Trước khi có lệnh cách ly xã hội ở TP.HCM, tôi đã đưa chiếc Ferrari 488 GTB đến một garage tư nhân tại quận 7 để nâng cấp về mặt ngoại hình, nội thất. Chính vì thế, trong thời gian cách ly xã hội thì nhân viên bên đó kiêm luôn việc chăm sóc và bảo dưỡng xe luôn nên tôi đỡ lo."},{"tagName":"p","index":46,"data":"Hai chiếc xe ở nhà cũng gặp vài sự cố. Chiếc Mercedes-Benz S 500 Coupe bị hết bình, còn chiếc BMW 740Li thì do quá hạn bảo dưỡng nên cũng gặp một số hư hỏng vặt. May mắn là chi phí khắc phục cũng không đáng kể."},{"tagName":"p","index":47,"data":"Trong thời gian cách ly xã hội, các thành viên trong nhóm của tôi, đã bàn bạc và lên kế hoạch cho những chuyến đi sắp tới. Trước đó, BTC cũng đã lên kế hoạch cho hành trình TP.HCM - Nha Trang vào tháng 6, nhưng với tình hình dịch diễn biến phức tạp nên đành hủy bỏ."},{"tagName":"p","index":48,"data":"Sau vài tháng \"án binh bất động\", ngay khi có cơ hội, chúng tôi đã có hành trình nhỏ ngày 19/10, di chuyển từ TP.HCM đi Bà Rịa - Vũng Tàu. Những thành viên của hành trình cũng nghiêm túc trong việc tuân theo các chỉ thị phòng chống dịch, đảm bảo sức khỏe và an toàn cho cộng đồng."},{"tagName":["img","p"],"index":49,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/VietRally_zing_6.jpg","textImage":"Hành trình ngắn giúp chúng tôi thỏa mãn phần nào đam mê sau nhiều tháng cách ly xã hội."}},{"tagName":"p","index":50,"data":"Cụ thể, các thành viên tham dự đều phải tiêm đủ 2 mũi vaccine, khai báo di chuyển cũng như chuẩn bị sẵn giấy xét nghiệm âm tính Covid-19 trước khi đi một ngày. Resort nơi đoàn dừng chân tại Bà Rịa - Vũng Tàu cũng chỉ phục vụ riêng cho hành trình nhằm đảm bảo an toàn ở mức tối đa."},{"tagName":"p","index":51,"data":"Trong hành trình lần này, vì chiếc Ferrari 488 GTB vẫn đang trong quá trình nâng cấp nên tôi di chuyển bằng chiếc BMW 740Li có phần “yếu thế” hơn những chiếc siêu xe khác."},{"tagName":"p","index":52,"data":"Mặt khác, tôi tham dự với gia đình, có phụ nữ và trẻ em nên chiếc 740Li mang lại sự thoải mái và tiện dụng hơn."},{"tagName":["img","p"],"index":53,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/VietRally_zing_13.jpg","textImage":"Chiếc BMW 740Li của anh D.G. sánh vai cùng những chiếc siêu xe khác trong hành trình vừa diễn ra."}},{"tagName":"h3","index":54,"data":"Tôi nóng lòng tham dự hành trình VietRally lần 2"},{"tagName":"p","index":55,"data":"Nhiều khả năng hành trình VietRally lần 2 sẽ được tổ chức vào giữa tháng 11, đi từ TP.HCM qua Nha Trang và kết thúc tại Đà Lạt, với thời gian lên đến 4-5 ngày."},{"tagName":"p","index":56,"data":"Chúng tôi sẽ có cơ hội đi dài ngày, tận hưởng được nhiều cảnh quan đẹp của đất nước hơn so với những hành trình trước."},{"tagName":["img","p"],"index":57,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_19/VietRally_zing_8.jpg","textImage":"Hành trình VietRally lần 2 được dự kiến tổ chức vào giữa tháng 11 với thời gian lên đến 4-5 ngày."}},{"tagName":"p","index":58,"data":"Tôi vẫn đang cố gắng để sở hữu thêm một chiếc siêu xe mới trong tương lai gần, tình hình dịch bệnh ảnh hưởng đến kinh tế nên tôi vẫn chưa có cơ hội thỏa mãn ước mơ."},{"tagName":"p","index":59,"data":"Những cái tên tôi nhắm đến bao gồm Ferrari SF90 Stradale, McLaren 720S, Maserati MC20 và gần đây nhất là Chevrolet Corvette C8 Z06. Tôi hy vọng sẽ mua được chiếc Ferrari SF90 Stradale, đơn giản vì tôi là fan của thương hiệu siêu xe Italy."},{"tagName":"p","index":60,"data":"Nhiều khả năng tôi vẫn sẽ tham dự VietRally bằng những chiếc xe trong hành trình trước đó, tuy nhiên ngoại hình cũng như màu sắc sẽ có một số sự thay đổi."},{"tagName":["img","p"],"index":61,"data":{"textImage":"Chiếc siêu xe Anh quốc lăn bánh trở lại trên đường phố sau hơn nửa năm nằm trong garage tại TP.HCM.\n        \n            20:45 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":62,"data":{"textImage":"Chiếc hypercar Anh quốc lăn bánh trở lại trên đường phố sau hơn nửa năm nằm trong garage tại TP.HCM.\n        \n            06:30 25/10/2021\n        \n    "}},{"tagName":["img","p"],"index":63,"data":{"textImage":"Siêu xe Lamborghini Aventador SVJ màu xanh lá chính thức lăn bánh tại TP.HCM sau gần nửa năm có mặt tại Việt Nam.\n        \n            11:30 24/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//aston-martin-dbx-goc-canh-hon-voi-goi-do-tu-mansory-post1275375.html","header":"Aston Martin DBX góc cạnh hơn với gói độ từ Mansory","title":"Mẫu SUV thể thao của Aston Martin nhận được gói nâng cấp ấn tượng từ hãng độ Mansory.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_1.jpg","textImage":"Aston Martin DBX tiếp tục được các hãng độ ưu ái với nhiều gói nâng cấp hiệu suất cao. Mới đây, Mansory đã giới thiệu phiên bản P800 Performance dành cho mẫu SUV thể thao này."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_7.png","textImage":"So với bản tiêu chuẩn, DBX Mansory sở hữu cản trước hầm hố. Viền hốc bánh trước và sau được mở rộng về 2 bên thân xe."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_11.jpg","textImage":"Khe thoát gió ở nắp capo được làm từ chất liệu carbon đúc."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_6.jpg","textImage":"Mansory mang đến bộ mâm thiết kế mới DX.5 với kích thước lên đến 24 inch. Mang cá nằm tại bánh trước giúp tăng tính khí động học cho chiếc xe."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_10.png","textImage":"Tương tự, phần đuôi của DBX được Mansory \"lên đời\" với hàng loạt thay đổi tại hệ thống ống xả, cánh gió, ốp thân, cản sau..."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_2.jpg","textImage":"Hãng độ bổ sung thêm 2 cánh gió kích thước lớn tại kính chắn gió sau và nắp khoang hành lý. Chi tiết này được làm từ sợi carbon đúc."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_5.jpg","textImage":"Khách hàng có thể lựa chọn hệ thống ống xả tiêu chuẩn hoặc ống xả kép đặt ở trung tâm cản sau."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_3.jpg","textImage":"Nội thất của DBX Mansory sở hữu 2 tông màu đen và xanh Lime Green."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_4.jpg","textImage":"Các chi tiết này được chế tác từ các chất liệu cao cấp như Nappa, sợi carbon, da Alcantara..."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_7_1.jpg","textImage":"Aston Martin DBX bản tiêu chuẩn được trang bị động cơ V8 dung tích 4.0L do Mercedes-AMG lắp ráp. Cỗ máy này có công suất 550 mã lực và mô-men xoắn 700 Nm."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_8.jpg","textImage":"Dưới \"bàn tay\" tinh chỉnh và nâng cấp của Mansory, chiếc SUV thể thao được tăng sức mạnh lên đến 800 mã lực và mô-men xoắn 1.000 Nm. "}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_9.jpg","textImage":"Aston Martin DBX Mansory có khả năng tăng tốc từ 0 lên 100 km/h chỉ trong 3,8 giây, trước khi đạt vận tốc tối đa 325 km/h."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_04/aston_matin_dbx_mansory_12.jpg","textImage":"Mansory không tiết lộ chi tiết giá của từng nâng cấp. Tại Mỹ, Aston Martin DBX có giá khởi điểm khoảng 180.000 USD."}},{"tagName":["img","p"],"index":13,"data":{"textImage":"Dòng sedan đầu bảng của Audi bổ sung các phiên bản thể thao, đồng thời mở rộng phân khúc với thương hiệu siêu sang Horch.\n        \n            12:19 4/11/2021\n        \n    "}},{"tagName":["img","p"],"index":14,"data":{"textImage":"Hãng siêu xe Spyros Panopoulos vừa giới thiệu mẫu ultracar với hiệu suất vận hành không tưởng.\n        \n            08:05 4/11/2021\n        \n    "}},{"tagName":["img","p"],"index":15,"data":{"textImage":"Nhật Bản tiếp tục được BMW ưu ái với 2 phiên bản X3 và X4 đặc biệt. Bộ đôi SUV thể thao có số lượng sản xuất giới hạn 40 chiếc.\n        \n            09:15 3/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//nhung-mau-sedan-dang-chu-y-duoc-ban-ra-trong-nam-2022-post1274533.html","header":"Những mẫu sedan đáng chú ý được bán ra trong năm 2022","title":"Phiên bản mới của nhiều mẫu sedan như Hyundai Elantra N, Honda Civic Si hay Porsche Panamera Turbo S sẽ được bán ra trong năm 2022.","content":[{"tagName":"p","index":0,"data":"Phiên bản mới của nhiều mẫu sedan đã được giới thiệu trong năm 2021 và sẽ chính thức được bán ra vào năm sau. Có thể nói 2022 sẽ là một năm bùng nổ với nhóm xe sedan khi có ít nhất 8 mẫu mới sẽ xuất hiện trên thị trường."},{"tagName":"h3","index":1,"data":"1. Hyundai Elantra N"},{"tagName":"p","index":2,"data":"Việc chiêu mộ những kỹ sư và nhà thiết kế sáng giá nhất của BMW đang giúp Hyundai gặt hái được những lợi ích. Chiếc Hyundai Elantra N là một ví dụ, mẫu sedan này có thiết kế đẹp mắt, hầm hố và thể thao, cùng sức mạnh động cơ ấn tượng."},{"tagName":"img","index":3,"data":""},{"tagName":"p","index":4,"data":"Dưới nắp ca-pô của Hyundai Elantra N là khối động cơ 4 xy-lanh 2.0L tăng áp, sản sinh công suất cực đại 276 mã lực từ 5.500 đến 6.000 vòng/phút, mô-men xoắn 392 Nm tại 2.100-4.700 vòng/phút."},{"tagName":"p","index":5,"data":"Sức mạnh được truyền tới cầu trước thông qua hộp số ly hợp kép 8 cấp và bộ vi sai hạn chế trượt điện tử. Elantra N 2022 có thể tăng công suất lên mức 285 mã lực khi người lái kích hoạt chế độ N Grin Shift. Khả năng tăng tốc 0-100 km/h ở chế độ này chỉ mất 5,3 giây. Phiên bản tiêu chuẩn sẽ được trang bị hộp số sàn 6 cấp."},{"tagName":"p","index":6,"data":"Ngoài ra, hệ thống treo điện tử kết hợp cùng cánh tay đòn kép giúp tối ưu hóa cảm giác lái, giảm tiếng ồn và độ rung của xe. Hyundai cũng lắp cho Elantra N 2022 thanh giằng phía sau. Mẫu xe này sẽ được bán ra vào đầu năm sau, giá dự kiến từ 32.000 USD."},{"tagName":"img","index":7,"data":""},{"tagName":"h3","index":8,"data":"2. Cadillac CT5-V Blackwing"},{"tagName":"p","index":9,"data":"Cadillac CT5-V Blackwing được xem là \"quái vật\" trong nhóm sedan thể thao. Nó được xem là chiếc xe mạnh nhất mà Cadillac từng sản xuất. Mẫu xe này có giá từ 83.995 USD. Lô xe đầu tiên gồm 250 chiếc đều đã được đặt hàng và sẽ bàn giao trong năm sau."},{"tagName":"img","index":10,"data":""},{"tagName":"p","index":11,"data":"Với CT5-V Blackwing, Cadillac đã loại bỏ động cơ LT4 V6 tăng áp kép 3.0L, thay vào đó là động cơ V8 6.2L tăng áp lấy từ CTS-V. Động cơ này tăng lượng khí nạp lên 46%, có đầu xy-lanh làm bằng nhôm, van nạp titan, pulley mới và bộ siêu nạp Eaton 1.7L."},{"tagName":"p","index":12,"data":"Nhờ đó, Cadillac CT5-V Blackwing có công suất lên tới 668 mã lực và mô-men xoắn 893 Nm. Xe được trang bị hộp số tự động 10 cấp và có lẫy chuyển số sau vô lăng làm bằng magie. Xe có khả năng tăng tốc 0-100 km/h chỉ trong 3,7 giây, tốc độ tối đa hơn 322 km/h, nhanh hơn các đối thủ trực tiếp đến từ Đức như BMW M5 CS hay Mercedes-AMG E 63 S 4Matic+."},{"tagName":"img","index":13,"data":""},{"tagName":"h3","index":14,"data":"3. BMW M5 CS"},{"tagName":"p","index":15,"data":"Bên cạnh M2 CS, BMW M5 CS hiện là mẫu xe thứ 2 nằm trong dải sản phẩm cao cấp nhất là CS – Clubsport của BMW M. Mẫu xe này được BMW miêu tả là \"chiếc BMW nhanh nhất và mạnh mẽ nhất\" nhờ sự kết hợp giữa tính tiện dụng cho nhu cầu sử dụng hàng ngày và khả năng vận hành mạnh mẽ trên đường đua."},{"tagName":"img","index":16,"data":""},{"tagName":"p","index":17,"data":"So với phiên bản M5 Competition, BMW M5 CS sở hữu nhiều nâng cấp gần như toàn diện như động cơ có công suất lớn hơn, hệ thống dẫn động 4 bánh toàn thời gian được lập trình lại, khung gầm được tinh chỉnh…"},{"tagName":"p","index":18,"data":"Xe vẫn sử dụng khối động cơ V8 twin-turbo dung tích 4.4L mã S63. Hệ thống động cơ của BMW M5 CS có công suất 627 mã lực tại 6.000 vòng/phút và mô-men xoắn 750 Nm tại 1.800-5.950 vòng/phút, mạnh hơn phiên bản M5 Competition khoảng 10 mã lực. Thông số này cho phép BMW M5 CS tăng tốc 0-100 km/h trong dưới 3 giây trước khi đạt vận tốc tối đa 305 km/h."},{"tagName":"img","index":19,"data":""},{"tagName":"h3","index":20,"data":"4. Honda Civic Si"},{"tagName":"p","index":21,"data":"Sau 6 tháng từ ngày giới thiệu thế hệ Civic mới, Honda chính thức trình làng phiên bản hiệu suất cao Civic Si 2022 cùng nhiều thay đổi thú vị. Xe chỉ có biến thể sedan, biến thể hatchback đã được loại bỏ."},{"tagName":"img","index":22,"data":""},{"tagName":"p","index":23,"data":"Honda Civic Si thế hệ mới vẫn sử dụng động cơ 4 xy-lanh tăng áp dung tích 1.5L, sản sinh công suất 202 mã lực và mô-men xoắn 260 Nm. Đi kèm động cơ này là hộp số sàn 6 cấp và tính năng rev-matching. Toàn bộ sức mạnh được truyền đến cầu trước. Hệ thống ống xả thể thao tăng lưu lượng khí thêm 27% so với bản Civic Touring, giúp mang đến tiếng pô phấn khích."},{"tagName":"p","index":24,"data":"Ngoài ra, trục lái và hệ thống treo cũng được điều chỉnh cứng hơn, mang đến sự đầm chắc khi xe vận hành ở tốc độ cao. Với khối lượng 1.338 kg, Honda Civic Si có khả năng tăng tốc 0-96 km/h trong 6,8 giây."},{"tagName":"p","index":25,"data":"Honda Civic Si có giá bán dự kiến từ 27.000 USD. Đây được xem là đối thủ trực tiếp của Hyundai Elantra N 2022."},{"tagName":"img","index":26,"data":""},{"tagName":"h3","index":27,"data":"5. Mercedes-Benz EQS"},{"tagName":"p","index":28,"data":"Được giới thiệu vào tháng 4/2021, Mercedes-Benz EQS là dòng xe điện cao cấp nhất của hãng xe Đức. Ngoài ra, mẫu xe này còn được mệnh danh là Mercedes-Benz S-Class phiên bản thuần điện. Mẫu xe này đã được bán tại một số thị trường châu Âu với giá niêm yết từ 110.000 USD."},{"tagName":"img","index":29,"data":""},{"tagName":"p","index":30,"data":"Mercedes-Benz EQS có chiều dài tổng thể 5,265 mm, tương đương chiều dài của phiên bản S-Class trục cơ sở kéo dài. Tuy vậy, xe có thiết kế thể thao nhờ vào thiết kế cột C vuốt đều dần xuống khoang hành lý dạng coupé."},{"tagName":"p","index":31,"data":"Hãng xe đến từ Đức ra mắt phiên bản tiêu chuẩn EQS 450 dẫn động cầu sau và EQS 580 4MATIC với hệ dẫn động 4 bánh toàn thời gian. Mercedes-Benz cho biết trong tương lai EQS sẽ có phiên bản hiệu suất cao với công suất lên đến 715 mã lực."},{"tagName":"p","index":32,"data":"Cụ thể, với phiên bản EQS 450, xe được trang bị một bộ motor điện PSM công suất 333 mã lực và mô-men xoắn 570 Nm. Điều này cho phép xe tăng tốc 0-100 km/h trong 6,2 giây. Phiên bản EQS 580 4MATIC được trang bị 2 bộ motor điện công suất 524 mã lực và mô-men xoắn cực đại 857 mã lực, khả năng tăng tốc từ 0 lên 100 km/h chỉ mất 4,3 giây."},{"tagName":"img","index":33,"data":""},{"tagName":"h3","index":34,"data":"6. Audi RS3"},{"tagName":"p","index":35,"data":"Audi RS3 2022 vừa được ra mắt có 2 biến thể là sedan 4 cửa và Sportback 5 cửa. Thế hệ thứ 4 của mẫu xe này có vẻ ngoài mạnh mẽ, chịu ảnh hưởng nhiều từ Lamborghini."},{"tagName":"img","index":36,"data":""},{"tagName":"p","index":37,"data":"Tương tự mẫu xe huyền thoại Audi quattro những năm 1980, Audi RS3 2022 được trang bị khối động cơ 5 xy-lanh thẳng hàng dung tích 2.5L, công suất 400 mã lực và mô-men xoắn 500 Nm. Đi kèm là hộp số 7 cấp ly hợp kép."},{"tagName":"p","index":38,"data":"Sức mạnh động cơ được truyền tới 2 cầu thông qua hệ thống dẫn động 4 bánh toàn thời gian Quattro. Công nghệ RS Torque Splitter cho phép xe có thể truyền 100% sức mạnh đến cầu trước hoặc cầu sau nhằm tối ưu hóa độ bám."},{"tagName":"p","index":39,"data":"Audi cho biết RS3 2022 có hiệu suất tốt nhất trong phân khúc, khả năng tăng tốc 0-100 km/h trong vòng 3,8 giây. Khách hàng có thể nâng cấp gói RS Dynamics Package Plus với đĩa phanh gốm, hệ thống treo thể thao… Khi đó, vận tốc tối đa có thể đạt đến 290 km/h. Audi RS3 2022 có giá 70.832 USD đối với phiên bản Sportback và bản sedan có giá 73.193 USD."},{"tagName":"img","index":40,"data":""},{"tagName":"h3","index":41,"data":"7. Porsche Panamera Turbo S"},{"tagName":"p","index":42,"data":"So với các mẫu xe kể trên, Porsche Panamera Turbo S không phải là cái tên mới khi đã được bán tại một số thị trường. Phiên bản nâng cấp của mẫu xe này đã được ra mắt từ năm 2020 với những cải tiến ở ngoại hình lẫn động cơ."},{"tagName":"img","index":43,"data":""},{"tagName":"p","index":44,"data":"Porsche Panamera Turbo S được mệnh danh là chiếc siêu xe 4 cửa khi sở hữu hiệu suất ấn tượng. Động cơ tăng áp kép V8 4.0L được tinh chỉnh cho ra mức công suất 620 mã lực và mô-men xoắn cực đại 820 Nm, tăng thêm 70 mã lực và 50 Nm."},{"tagName":"p","index":45,"data":"Xe có khả năng tăng tốc 0-100 km/h chỉ trong 2,9 giây, nhanh hơn nửa giây so với Panamera Turbo \"tiền nhiệm\", tốc độ tối đa 315 km/h. Hệ thống treo chủ động Active Suspension Management với bộ giảm chấn thích ứng là trang bị tiêu chuẩn trên mọi cấu hình. Phiên bản Turbo S mạnh mẽ có thêm thanh chống lật chủ động, hệ thống đánh lái bánh sau và phanh gốm carbon."},{"tagName":"img","index":46,"data":""},{"tagName":"h3","index":47,"data":"8. Alfa Romeo Giulia Quadrifoglio"},{"tagName":"p","index":48,"data":"Phiên bản nâng cấp của mẫu sedan thể thao này vừa được ra mắt hồi đầu tháng 10 và sẽ bán ra trong năm 2022. Alfa Romeo Giulia Quadrifoglio 2022 có giá tiêu chuẩn từ 76.845 USD."},{"tagName":"img","index":49,"data":""},{"tagName":"p","index":50,"data":"Sức mạnh của mẫu xe này đến từ động cơ V6 2.9L tăng áp kép, công suất 505 mã lực và mô-men xoắn 600 Nm. Động cơ kết hợp với hộp số tự động 8 cấp. Nhờ đó, xe có khả năng tăng tốc 0-100 km/h trong 3,6 giây trước khi đạt tốc độ tối đa 307 km/h."},{"tagName":"p","index":51,"data":"Alfa Romeo Giulia Quadrifoglio 2022 dùng chung khung gầm với Giulia tiêu chuẩn, vốn được đánh giá cao ở sự ổn định và đầm chắc. Xe còn được trang bị hệ thống treo chủ động cho khả năng xử lý chính xác."},{"tagName":"img","index":52,"data":""},{"tagName":["img","p"],"index":53,"data":{"textImage":"Nhiều mẫu SUV thế hệ mới đã được ra mắt thế giới và có thể sẽ về Việt Nam trong năm sau.\n        \n            18:00 31/10/2021\n        \n    "}},{"tagName":["img","p"],"index":54,"data":{"textImage":"Honda vừa trình làng biến thể hiệu suất cao của chiếc Civic Si thế hệ mới sau một tuần ra mắt bản thương mại.\n        \n            15:10 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":55,"data":{"textImage":"Trong số 10 mẫu sedan hạng sang cỡ trung được AutoCar bình chọn tốt nhất năm 2021, có 6 mẫu đang được bán chính hãng tại Việt Nam.\n        \n            06:45 27/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//cac-doi-thu-o-cung-tam-gia-voi-toyota-raize-post1275396.html","header":"Các đối thủ ở cùng tầm giá với Toyota Raize","title":"Ở tầm giá hơn 500 triệu đồng tương đương Toyota Raize, người dùng Việt Nam hiện có thể cân nhắc một số dòng xe đáng chú ý như Kia Sonet, Hyundai Accent hay Suzuki XL7.","content":[{"tagName":"p","index":0,"data":"Ngay sau khi ra mắt vào tối 4/11, Toyota Raize nhanh chóng trở thành tâm điểm của thị trường ôtô Việt Nam khi có giá bán dưới mức dự đoán 550 triệu đồng. Cụ thể, mẫu SUV cỡ nhỏ của Toyota có giá đề xuất 527 triệu đồng, đi cùng tùy chọn màu sơn trắng ngọc trai có chi phí 8 triệu đồng."},{"tagName":"p","index":1,"data":"Mức giá khoảng 530 triệu đồng của Toyota Raize sẽ khiến nhiều dòng xe cỡ B phải lo lắng. Bên cạnh đối thủ trực tiếp Kia Sonet, những mẫu ôtô đáng chú ý ở cùng tầm giá có thể bị Raize lấy mất khách hàng như Hyundai Accent hay Suzuki XL7."},{"tagName":"h3","index":2,"data":"Kia Sonet giá 499-609 triệu đồng"},{"tagName":"p","index":3,"data":"Trình làng trước Toyota Raize một tháng, Kia Sonet có khoảng giá rộng hơn khi có 4 phiên bản. Điều này ít nhiều giúp mẫu xe Hàn Quốc đa dạng hơn về mặt lựa chọn và tăng khả năng tiếp cận khách hàng, trong khi Raize chỉ có một cấu hình."},{"tagName":"p","index":4,"data":"Tuy nhiên, mức giá 579 triệu và 609 triệu đồng của bản Luxury cùng Premium khiến Sonet bị đặt vào tình thế phải “bám đuổi” Toyota Raize. Trong khi đó, 2 biến thể Sonet Deluxe MT và AT giá 499-539 triệu đồng lại có phần thua kém về trang bị khi so sánh với Raize."},{"tagName":"p","index":5,"data":"Điểm sáng để Kia hy vọng trong thời gian tới là chính sách ưu đãi lệ phí trước bạ cho xe lắp ráp trong nước sắp được ban hành, có thể giúp Sonet thu hẹp khoảng cách về giá bán với đối thủ vốn là xe nhập khẩu."},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_14/Kia_Sonet_VN_4_.jpg","textImage":"Ba phiên bản Kia Sonet số tự động có giá bán đề xuất cao hơn Toyota Raize. Ảnh: Kia."}},{"tagName":"p","index":7,"data":"So sánh với Raize, Sonet có kích thước tổng thể to lớn hơn. Mẫu xe của Kia nhỉnh hơn về thông số vận hành với máy 1.5L hút khí tự nhiên mạnh 113 mã lực, trong khi Raize trang bị động cơ tăng áp 1.0L với công suất 98 mã lực."},{"tagName":"p","index":8,"data":"Sonet nhỉnh hơn với 3 chế độ lái kèm chế độ kiểm soát lực kéo tùy vào điều kiện đường, Raize chỉ có chế độ lái Power khi cần thêm sức mạnh, kèm lẫy chuyển số trên vô lăng."},{"tagName":"p","index":9,"data":"Một vài điểm cộng về mặt trang bị trên model 2 Kia Sonet cao cấp nhất có thể kể đến cửa sổ trời, sạc điện thoại không dây, đề nổ động cơ từ xa, ghế lái chỉnh điện, kiểm soát hành trình, cửa gió ở hàng ghế sau... Bù lại, Raize nhỉnh hơn đôi chút về mặt an toàn khi có chức năng cảnh báo điểm mù và cảnh báo phương tiện cắt ngang khi lùi."},{"tagName":"h3","index":10,"data":"Hyundai Accent số tự động giá 501-542 triệu đồng"},{"tagName":"p","index":11,"data":"Không kể đến 2 phiên bản số sàn có giá 426-472 triệu đồng, Hyundai Accent AT và AT Đặc biệt (501-542 triệu đồng) sẽ chịu nhiều sức ép khi được đặt lên bàn cân cùng với Toyota Raize."},{"tagName":"p","index":12,"data":"Xét đến mức giá lăn bánh trên dưới 600 triệu đồng tương đương bộ đôi Accent số tự động, Raize có nhiều ưu điểm để thu hút khách hàng mua xe lần đầu và chủ yếu di chuyển ở đô thị như gầm cao cho khả năng di chuyển linh hoạt, động cơ dung tích nhỏ tiết kiệm nhiên liệu cùng danh sách trang bị tiện nghi, an toàn tốt."},{"tagName":"p","index":13,"data":"Tuy nhiên, cũng như Sonet, đại diện của Hyundai đang chờ đợi quy định ưu đãi lệ phí trước bạ cho ôtô CKD. Lúc này, Accent AT và AT Đặc biệt sẽ “dẫn trước” Raize một khoản đáng kể khi so sánh tổng chi phí đăng ký, dao động khoảng 10-60 triệu đồng tùy theo phiên bản và địa phương."},{"tagName":"img","index":14,"data":""},{"tagName":"p","index":15,"data":"Bên cạnh yếu tố kinh tế, mẫu xe Hàn Quốc vẫn nhận được sự ưa chuộng của bộ phận khách hàng thích kiểu sedan có thiết kế trẻ trung và thời trang, khác với phong cách mang thiên hướng thể thao của Raize."},{"tagName":"p","index":16,"data":"Trong 2 model Hyundai Accent số tự động, phiên bản Đặc biệt có ưu thế trước Raize về tính năng tiện nghi với ga tự động, cửa sổ trời, ghế bọc da, cốp sau mở thông minh… Ngược lại, chiếc xe gầm cao của Toyota nhỉnh hơn ở hệ thống đèn Full-LED, cảnh báo điểm mù, đồng hồ điện tử…"},{"tagName":"h3","index":17,"data":"Suzuki XL7 giá 590-600 triệu đồng"},{"tagName":"p","index":18,"data":"Hiện tại, Suzuki XL7 được hỗ trợ 50% lệ phí trước bạ từ nhà sản xuất ở tháng 11, tương đương mức giảm khoảng 30 triệu đồng."},{"tagName":"p","index":19,"data":"Cả 2 mẫu xe cùng có khả năng xoay trở linh hoạt với khoảng sáng gầm 200 mm. Người dùng sẽ đứng giữa quyết định chọn SUV hạng A hay MPV giá rẻ với 7 chỗ ngồi."},{"tagName":"img","index":20,"data":""},{"tagName":"p","index":21,"data":"Với thiết kế xe đa dụng 5+2, Suzuki XL7 có thể đáp ứng nhu cầu sử dụng đa năng hơn Toyota Raize, nhất là với các gia đình có đông thành viên cần xe 7 chỗ. Khả năng chở đồ của XL7 cũng vượt trội nhờ kích thước tổng thể hơn 4,4 m và 2 hàng ghế sau gập linh hoạt."},{"tagName":"p","index":22,"data":"Ngoài ra, khi cần đi đường xa thì XL7 cũng phù hợp hơn nhờ động cơ 1.5L, trong khi Raize sẽ bị hạn chế ở các điều kiện đồi núi hoặc chở đủ 5 người. Đổi lại, thông số tiêu thụ trung bình của XL7 ở điều kiện hỗn hợp đạt gần 6,4 lít/100 km, cao hơn mức 5,6 lít/100 km của Raize."},{"tagName":"p","index":23,"data":"Bên cạnh đó, XL7 tỏ ra thua kém Raize đáng kể về mặt an toàn. Mẫu MPV 7 chỗ trang bị 2 túi khí (so với 6 túi), không có cảm biến va chạm phía trước, không có cảnh báo điểm mù và cảnh báo phương tiện cắt ngang khi lùi."},{"tagName":["img","p"],"index":24,"data":{"textImage":"Với việc Kia Sonet có thể được hưởng chính sách giảm phí trước bạ cho xe CKD, cuộc cạnh tranh giữa mẫu xe của Kia và Toyota Raize càng trở nên nóng hơn.\n        \n            18:08 3/11/2021\n        \n    "}},{"tagName":["img","p"],"index":25,"data":{"textImage":"Mẫu SUV của Toyota hướng đến người dùng trẻ với nhiều lợi thế về ngoại thất, nội thất và trang bị.\n        \n            19:00 4/11/2021\n        \n    "}},{"tagName":["img","p"],"index":26,"data":{"textImage":"Daihatsu Rocky (tên gọi khác của Toyota Raize) có thêm phiên bản hybrid e-Smart. Xe có giá bán 18.546-20.570 USD.\n        \n            13:05 2/11/2021\n        \n    "}}]},{"url":"https://zingnews.vn//ford-f-150-limited-2022-dau-tien-tai-tphcm-co-gia-5-2-ty-dong-post1274001.html","header":"Ford F-150 Limited 2022 đầu tiên tại TP.HCM có giá 5,2 tỷ đồng","title":"Phiên bản đặc biệt của Ford F-150 thế hệ mới được nhập khẩu tư nhân về nước và có giá bán 5,2 tỷ đồng.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_48_.jpg","textImage":"Mẫu bán tải cỡ lớn Ford F-150 đời 2022 vừa xuất hiện tại TP.HCM với phiên bản đặc biệt Limited. Đây là một trong những chiếc Ford F-150 thế hệ mới được đưa về nước theo diện nhập khẩu tư nhân."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_2_.jpg","textImage":"Xe được một đại lý ôtô trên đường Phạm Văn Đồng ở TP Thủ Đức chào bán với giá 5,2 tỷ đồng. Tại Việt Nam, Ford F-150 là đối thủ cạnh tranh của RAM 1500 đang được phân phối chính hãng với giá 5,388-5,688 tỷ đồng."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_20_.jpg","textImage":"Tại Mỹ, Limited là model cao cấp nhất của F-150 với giá khởi điểm 73.000 USD, đắt hơn cả bản Raptor (từ 64.145 USD). Biến thể Ford F-150 Limited có cấu hình cabin SuperCrew rộng rãi nhất và phần thùng hàng kích thước tiêu chuẩn dài gần 1,7 m."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_1_.jpg","textImage":"Ở đời xe mới, Ford F-150 vẫn duy trì kiểu dáng mạnh mẽ và hầm hố đặc trưng với những đường nét cứng cáp, vuông vức. Với phiên bản Limited, xe được bổ sung loạt chi tiết crôm ở ngoại thất cho cảm giác sang trọng như viền lưới tản nhiệt, ốp cản trước, tay nắm cửa, trang trí nắp thùng hàng..."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_4_.jpg","textImage":"F-150 Limited được Ford trang bị hệ thống đèn chiếu sáng LED thông minh, có chức năng bật/tắt tự động và tự điều chỉnh tầm chiếu khi vận hành. Đi cùng với đó là dải đèn định vị LED gấp khúc và đèn gầm phía trước dạng LED."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_8_.jpg","textImage":"Mâm xe hợp kim có kích thước 22 inch và được thiết kế đan xen giữa các chấu lớn, nhỏ. Bộ lốp nguyên bản là loại đa năng AT và cỡ 275/45 R22."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_19_.jpg","textImage":"Nắp thùng hàng có chức năng đóng/mở điện, đi kèm trang bị bậc thang và thanh kim loại hỗ trợ cho việc bước lên xuống thuận tiện hơn."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_11_.jpg","textImage":"Những trang bị ngoại thất đáng chú ý khác trên bản Limited của Ford F-150 có thể kể đến bệ bước chân tự động khi mở cửa, dãy số ở cửa tài xế để mở khóa xe không cần chìa, gương chiếu hậu 2 bên tích hợp sưởi và chống chói..."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_36_.jpg","textImage":"Cabin Ford F-150 2022 được thiết kế hiện đại và nam tính. Bảng tablo bao gồm nhiều khu vực tách biệt được tạo hình vuông vức, kết hợp cùng đó là vật liệu da và kim loại trang trí."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_40_.jpg","textImage":"Tất cả ghế ngồi được bọc da phối 2 màu và có thêu dòng chữ Limited trên tựa lưng. Hàng ghế trước trang bị chức năng chỉnh điện, sưởi và làm mát, riêng ghế lái có nhớ 3 vị trí."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_25_.jpg","textImage":"Không gian hàng ghế sau rộng rãi, đủ cho 3 người lớn sử dụng nhưng không có khả năng tùy chỉnh độ nghiêng tựa lưng như RAM 1500. "}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_27_.jpg","textImage":"Hệ thống thông tin giải trí trên F-150 mới là SYNC4, đi cùng màn hình cảm ứng 12 inch và dàn âm thanh B&O."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_31_.jpg","textImage":"Danh sách trang bị tiện nghi của Ford F-150 Limited gồm màn hình tốc độ kỹ thuật số 12 inch, sưởi tay lái, điều hòa tự động 2 vùng, sạc điện thoại không dây, hàng ghế sau có sưởi, cổng sạc và nguồn điện xoay chiều 120 V, cửa sổ trời toàn cảnh chỉnh điện..."}},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_44_.jpg","textImage":"Dưới nắp ca-pô là động cơ xăng tăng áp EcoBoost V6 3.5L, cho công suất tối đa 400 mã lực cùng mô-men xoắn cực đại 678 Nm. Ngoài ra, khách hàng tại Mỹ còn có tùy chọn động cơ hybrid với thông số 430 mã lực và 773 Nm. Trong khi đó, các model RAM 1500 bán tại Việt Nam sử dụng động cơ hút khí tự nhiên V8 5.7L với công suất 395 mã lực và mô-men xoắn 556 Nm."}},{"tagName":["img","p"],"index":14,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_39_.jpg","textImage":"Hộp số tự động 10 cấp là trang bị tiêu chuẩn của Ford F-150, còn hệ dẫn động 4x4 gồm 4 chế độ cài cầu có thể chọn thông qua nút bấm điện tử. Mẫu bán tải Mỹ có hỗ trợ tính năng tùy chỉnh Drive Mode với các chế độ lái và đi địa hình như Normal, ECO, Sport, Tow/Haul, Slippery, Deep Snow/Sand và Mud/Rut."}},{"tagName":["img","p"],"index":15,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_29/Ford_F_150_Limited_Zing_43_.jpg","textImage":"Những công nghệ an toàn nổi bật của Ford F-150 2022 bản cao cấp bao gồm hệ thống camera 360 độ, kiểm soát hành trình thích ứng, hỗ trợ giữ làn, cảnh báo điểm mù, hỗ trợ đỗ xe tự động, cảnh báo phương tiện cắt ngang phía sau..."}},{"tagName":["img","p"],"index":16,"data":{"textImage":"Sau nhiều năm chỉ có các mẫu xe nhập tư nhân như Ford F-150 hay Toyota Tundra, người dùng Việt Nam hiện có thể cân nhắc vài mẫu bán tải chính hãng có giá đắt ngang xe sang.\n        \n            19:40 27/9/2021\n        \n    "}},{"tagName":["img","p"],"index":17,"data":{"textImage":"Các mẫu SUV đô thị, bán tải, xe gầm cao 7 chỗ hay sedan hạng sang sản xuất trong nước sẽ có nhiều ưu thế cạnh tranh khi chính sách ưu đãi 50% lệ phí trước bạ được ban hành.\n        \n            07:30 29/10/2021\n        \n    "}},{"tagName":["img","p"],"index":18,"data":{"textImage":"Ford Ranger thế hệ mới được bắt gặp khi đang chạy thử nghiệm tại Thái Lan. Mẫu bán tải này sẽ được ra mắt vào năm 2023.\n        \n            14:49 19/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//ferrari-f8-spider-novitec-n-largo-manh-hon-810-ma-luc-post1274641.html","header":"Ferrari F8 Spider Novitec N-Largo mạnh hơn 810 mã lực","title":"Tiếp sau F8 Tributo, hãng độ Novitec tiếp tục nâng cấp siêu xe F8 Spider với gói độ thân rộng N-Largo giới hạn 15 chiếc toàn cầu.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_01/Novitec_NLargo_F8Sp_based_on_the_Ferrari_F8_Spider_1.jpg","textImage":"N-Largo tiếp tục là phiên bản cao cấp nhất của Novitec dành cho các mẫu siêu xe. Tương tự F8 Tributo, hãng độ đến từ Đức chỉ sản xuất giới hạn 15 chiếc F8 Spider N-Largo."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_01/ferrari_f8_spider_novitec_nlargo_1.jpg","textImage":"Bodykit thân rộng của 2 biến thể đều là sản phẩm của sự hợp tác giữa Novitec và nhà thiết kế Vittorio Strosek."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_01/ferrari_f8_spider_novitec_nlargo_5.jpg","textImage":"So với F8 Spider tiêu chuẩn, bề ngang thân xe phía sau của N-Largo tăng thêm 130 mm, đạt mức 2.108 mm."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_01/ferrari_f8_spider_novitec_nlargo_6.jpg","textImage":"Xe được trang bị bộ mâm hợp kim đúc NF10 NL do Vossen chế tác, kích thước 21 inch ở cầu trước và 22 inch ở cầu sau."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_01/ferrari_f8_spider_novitec_nlargo_7.jpg","textImage":"Ống xả thể thao làm từ chất liệu Inconel được mạ vàng. Hệ thống treo mới giúp khoảng sáng gầm xe thấp hơn 35 mm, hỗ trợ chức năng nâng gầm thủy lực tại cầu trước."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_01/ferrari_f8_spider_novitec_nlargo_9.jpg","textImage":"Như các sản phẩm khác của Novitec, hãng độ đến từ Đức cho phép khách hàng tùy chọn các chất liệu và màu sắc nội thất theo sở thích cá nhân."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_01/Novitec_NLargo_F8Sp_based_on_the_Ferrari_F8_Spider_4.jpg","textImage":"Ferrari F8 Spider bản tiêu chuẩn sử dụng động cơ V8 twin-turbo dung tích 3.9L, công suất tối đa 720 mã lực và mô-men xoắn 770 Nm."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_01/ferrari_f8_spider_novitec_nlargo_3.jpg","textImage":"Nhờ vào module Novitec N-Tronic, F8 Spider N-Largo có công suất mới lên đến 818 mã lực và mô-men xoắn 903 Nm."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_01/ferrari_f8_spider_novitec_nlargo_8.jpg","textImage":"Với những nâng cấp trên, xe có khả năng tăng tốc từ 0 lên 100 km/h chỉ trong 2,6 giây, nhanh hơn F8 Spider khoảng 0,3 giây, trước khi đạt vận tốc tối đa 340 km/h."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_11_01/Novitec_NLargo_F8Sp_based_on_the_Ferrari_F8_Spider_5.jpg","textImage":"Novitec vẫn chưa công bố giá bán chính thức của phiên bản giới hạn này. Tại Mỹ, Ferrari F8 Spider có giá khởi điểm khoảng 280.000 USD."}},{"tagName":["img","p"],"index":10,"data":{"textImage":"Đây cũng là chiếc Ferrari 488 GTB có số km lăn bánh ít nhất tại Việt Nam với ODO hơn 1.000 km.\n        \n            06:45 20/10/2021\n        \n    "}},{"tagName":["img","p"],"index":11,"data":{"textImage":"8 chiếc siêu xe và xe siêu sang đã có mặt tại Đà Lạt vào cuối tuần qua. Nổi bật trong dàn xe là chiếc McLaren 765LT.\n        \n            06:45 1/11/2021\n        \n    "}},{"tagName":["img","p"],"index":12,"data":{"textImage":"Siêu xe Lamborghini Aventador SVJ màu xanh lá chính thức lăn bánh tại TP.HCM sau gần nửa năm có mặt tại Việt Nam.\n        \n            11:30 24/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//oto.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//oto/trang2.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//can-canh-mclaren-765lt-mau-doc-tai-tphcm-post1274666.html","header":"Cận cảnh McLaren 765LT màu độc tại TP.HCM","title":"Màu sơn xanh dương Paris Blue trên chiếc 765LT này chưa xuất hiện trên siêu xe McLaren nào khác tại Việt Nam.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_2_.jpg","textImage":"Trong chuyến hành trình TP.HCM - Đà Lạt của hội chơi siêu xe Evo Team vừa diễn ra vào cuối tuần rồi, chiếc McLaren 765LT trở thành tâm điểm của đoàn xe. Đây cũng là chuyến đi chơi xa đầu tiên của chiếc siêu xe Anh quốc."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_3_.jpg","textImage":"Trước đó, chiếc 765LT này vừa hoàn thành các thủ tục để ra biển số trắng và lăn bánh trên đường. Theo ghi nhận của Zing, đây cũng là chiếc 765LT đầu tiên ra biển số trắng tại Việt Nam."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_6_.jpg","textImage":"Hiện nay, có tổng cộng 4 chiếc 765LT đã được đưa về nước. Chiếc được đề cập trong bài nổi bật với lớp sơn màu xanh dương Paris Blue được phát triển bởi bộ phận cá nhân hóa McLaren Special Operations (MSO), vốn chưa xuất hiện trên bất kỳ chiếc McLaren nào khác tại Việt Nam, đi kèm với những đường viền màu cam tạo điểm nhấn."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_10_.jpg","textImage":"So với 720S, McLaren 765LT có thiết kế góc cạnh và hầm hố hơn với phần cản trước và hốc gió phía trước được mở rộng. Hệ thống đèn pha sử dụng công nghệ thích ứng hiện đại với 5 bóng LED chiếu sáng vùng gần xe và 12 bóng chiếu xa."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_7_.jpg","textImage":"Xe được trang bị bộ mâm 10 chấu màu đen bóng làm bằng hợp kim siêu nhẹ, đi kèm hệ thống phanh gốm carbon-ceramic với cùm phanh màu cam. Trên mâm có logo 765LT để dễ dàng nhận biết."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_8_.jpg","textImage":"Logo 765LT được thay đổi vị trí so với 720S, đặt ở vị trí ốp bên hông xe ngay cạnh hốc bánh."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_12_.jpg","textImage":"So với 720S, cản sau được bổ sung hai hốc gió cỡ lớn nhằm tối ưu tính khí động học, trong khi khuếch tán sau gây ấn tượng với hàng loạt cánh chia gió cỡ lớn, giúp ổn định luồng gió dưới gầm xe khi di chuyển ở tốc độ cao. Phần lưới tản nhiệt dạng tổ ong được thiết kế liền mạch, thay thế những miếng ốp đuôi trên 720S nhằm tăng khả năng làm mát."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_13_.jpg","textImage":"Ngoài ra, hệ thống ống xả cũng là điểm nhận biết cơ bản giữa 765LT và 720S với 4 ống xả xếp hàng ngang nổi bật ở phía đuôi. Trên chiếc 765LT màu độc này, chủ nhân cũng đã nâng cấp hệ thống ống xả mới làm từ chất liệu iconel của hãng độ Novitec."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_15_.jpg","textImage":"Ngoài ra, xe còn được trang bị nhiều chi tiết làm từ sợi carbon như nắp ca-pô, vây cá ở trên hốc bánh trước, gương chiếu hậu, ốp hốc hút gió ở phía đuôi, cánh gió... Xe còn được trang bị khung chống lật được chế tác bởi MSO."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_31/sieu_xe_zing_3.jpg","textImage":"Nằm trong dải sản phẩm Longtail Series, McLaren 765LT là phiên bản hiệu suất cao của mẫu siêu xe đình đám McLaren 720S và được sản xuất giới hạn 765 chiếc trên toàn cầu."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_5_.jpg","textImage":"Khối lượng của McLaren 765LT đạt 1.229kg, nhẹ hơn 720S tới 79 kg nhờ phương pháp giảm độ dày kính phía trước và bên hông trong khi phần kính phía sau sử dụng vật liệu polycarbonate."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_4_.jpg","textImage":"McLaren 765LT được trang bị khối động cơ V8 dung tích 4.0L, tăng áp kép, sản sinh 755 mã lực và 800 Nm mô-men xoắn. Kết hợp với hộp số ly hợp kép 7 cấp với khả năng sang số nhanh hơn 720S 15%, 765LT có thể tăng tốc 0-100 km/h trong 2,8 giây trước khi đạt vận tốc tối đa 330 km/h."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_11_02/765LT_zing_1_.jpg","textImage":"Thú chơi McLaren tại Việt Nam nở rộ từ khi doanh nhân Phạm Trần Nhật Minh (Minh Nhựa) nhập về chiếc 650S Spider vào cuối năm 2015. Hiện nay, số lượng McLaren tại Việt Nam đã lên đến 30 chiếc, bao gồm nhiều mẫu xe khác nhau như 650S, 570S, 720S, 765LT, GT và mẫu hypercar Senna."}},{"tagName":["img","p"],"index":13,"data":{"textImage":"Chơi siêu xe ở Việt Nam gặp không ít khó khăn cả về giá tiền, bảo dưỡng sửa chữa cũng như điều kiện giao thông.\n        \n            11:42 31/10/2021\n        \n    "}},{"tagName":["img","p"],"index":14,"data":{"textImage":"Chiếc siêu xe Anh quốc lăn bánh trở lại trên đường phố sau hơn nửa năm nằm trong garage tại TP.HCM.\n        \n            20:45 30/10/2021\n        \n    "}},{"tagName":["img","p"],"index":15,"data":{"textImage":"Siêu xe Lamborghini Aventador SVJ màu xanh lá chính thức lăn bánh tại TP.HCM sau gần nửa năm có mặt tại Việt Nam.\n        \n            11:30 24/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//oto-xe-may.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//mercedes-amg-glc-63-s-coupe-voi-goi-do-manh-hon-700-ma-luc-post1273664.html","header":"Mercedes-AMG GLC 63 S Coupe với gói độ mạnh hơn 700 mã lực","title":"Chiếc xe độ mang tên Manhart GLR 700 được phát triển trên nền tảng mẫu SUV Mercedes-AMG GLC 63 S Coupe.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_1.jpg","textImage":"Manhart GLR 700 là gói nâng cấp mới nhất dành cho mẫu Mercedes-AMG GLC 63 S Coupe của hãng độ đến từ Đức."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_4.jpg","textImage":"Manhart chỉ sản xuất giới hạn 10 chiếc GLR 700 toàn cầu. Giống nhiều dự án trước, chiếc xe được thay đổi mạnh mẽ cả về ngoại thất, nội thất và khả năng vận hành."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_11.jpg","textImage":"Manhart GLR 700 có vẻ ngoài hầm hố với tông màu đen chủ đạo. Bộ tem đua đặc trưng màu vàng đồng kéo dài từ nắp capo đến cửa khoang hành lý."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_9.jpg","textImage":"Hãng độ mang đến thiết kế mâm Spider Line kích thước 21 inch cùng 2 tông màu đen Silk Matt Black và vàng."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_10.jpg","textImage":"Khách hàng có thể tùy chỉnh hệ thống phanh với màu sơn và chất liệu theo yêu cầu."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_12.jpg","textImage":"Về nội thất, Manhart bổ sung Alcantara tại các vị trí như bảng taplo, tapi cửa, vô lăng... với nhiều lựa chọn màu sắc."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_13.jpg","textImage":"Bộ ghế thể thao được phối hợp giữa các đường chỉ màu và họa tiết tương phản, logo và huy hiệu Manhart được đặt ở tựa lưng và tựa đầu."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_2.jpg","textImage":"Dưới nắp capo là khối động cơ V8 Biturbo 4.0L được lắp ráp thủ công. GLC 63 S tiêu chuẩn có công suất tối đa 510 mã lực và mô-men xoắn 700 Nm."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_3.jpg","textImage":"Công suất của GLR 700 đã tăng lên mức tối đa 707 mã lực và mô-men xoắn 905 Nm."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_6.jpg","textImage":"Để làm được điều này, các kỹ sư của Manhart đã thay đổi ECU, hệ thống tăng áp, bộ intercooler, cửa hút bằng sợi carbon..."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_5.jpg","textImage":"Khoảng sáng gầm của GLR 700 được hạ thấp thêm 30 mm so với bản tiêu chuẩn nhờ vào hệ thống treo thể thao mới."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_7.jpg","textImage":"Manhart trang bị ống xả thể thao cùng bộ xúc tác khí thải 300-cell. Hộp số AMG Speedshift MCT 9G được tinh chỉnh lại nhằm truyền tải công suất hiệu quả hơn."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_26/manhart_mercedes_glr_700_14.jpg","textImage":"Manhart hiện chưa công bố mức giá chính thức của bản nâng cấp này. Tại Mỹ, Mercedes-AMG GLC 63 S Coupe có giá khởi điểm khoảng 84.500 USD."}},{"tagName":["img","p"],"index":13,"data":{"textImage":"Gói độ Urban G Wagon Widetrack giúp chiếc SUV hạng sang trở nên thể thao và độc đáo hơn so với thiết kế nguyên bản.\n        \n            09:59 26/10/2021\n        \n    "}},{"tagName":["img","p"],"index":14,"data":{"textImage":"Mercedes-AMG GLB 35 4MATIC là mẫu SUV nhận được nhiều sự chú ý tại Việt Nam khi sở hữu thiết kế 7 chỗ ngồi cùng hiệu suất vận hành mạnh mẽ.\n        \n            19:38 10/10/2021\n        \n    "}},{"tagName":["img","p"],"index":15,"data":{"textImage":"Mercedes-AMG GLS 63 được trang bị động cơ tăng áp V8 4.0L mạnh 603 mã lực và mô-men xoắn 850 Nm, cho khả năng tăng tốc 0-100 km/h trong 4,2 giây.\n        \n            17:17 7/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//ford-ranger-the-he-moi-se-ra-mat-vao-2411-post1274540.html","header":"Ford Ranger thế hệ mới sẽ ra mắt vào 24/11","title":"Ford Australia phụ trách thiết kế mẫu bán tải của hãng xe Mỹ. Ranger mới dự kiến trình làng theo hình thức trực tuyến vào cuối tháng này.","content":[{"tagName":"p","index":0,"data":"Sau khi được bắt gặp chạy thử ở châu Âu và Thái Lan trong vài tháng qua, Ford Ranger thế hệ mới vừa được xác nhận thời điểm ra mắt toàn cầu là vào ngày 24/11 tới đây."},{"tagName":"p","index":1,"data":"Cụ thể, mẫu bán tải dự kiến được giới thiệu theo hình thức trực tuyến thông qua trang mạng xã hội của hãng xe Mỹ và kênh video của Ford Australia, đơn vị phụ trách phát triển Ranger 2023."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_11_01/Ford_Ranger_Teaser.jpg","textImage":"Ford Ranger 2023 trong đoạn video teaser vừa được đăng tải, xe được trang bị thiết kế đèn mới."}},{"tagName":"p","index":3,"data":"Cũng qua video teaser mới đăng tải của Ford Australia, Ranger mới sẽ tiếp tục là dòng sản phẩm toàn cầu và bán ra ở hơn 180 quốc gia. Trước mắt, Ford Ranger sẽ được bán ra ở Mỹ và Australia trong năm sau, trong khi các thị trường khác thông tin chưa được xác nhận."},{"tagName":"p","index":4,"data":"Ở khu vực Đông Nam Á, Ford Ranger hiện được sản xuất ở Thái Lan và Việt Nam. Trong đó, dây chuyền lắp ráp Ranger của Ford Việt Nam vừa đi vào vận hành từ giữa năm nay."},{"tagName":"p","index":5,"data":"Mẫu bán tải Mỹ là đối thủ cạnh tranh của các dòng xe Nhật Bản như Toyota Hilux, Mitsubishi Triton, Nissan Navara, Mazda BT-50 và Isuzu D-Max."},{"tagName":"p","index":6,"data":"Trong hình ảnh vừa được công bố và ảnh chụp lại mẫu xe chạy thử ở Thái Lan, Ford Ranger mới có phần đầu trông vuông vức hơn và làm gợi nhớ đến thiết kế của “đàn anh” F-150."},{"tagName":"p","index":7,"data":"Cụm đèn chiếu sáng có tiết diện lớn nằm dọc ở đầu xe, trong khi dải đèn LED định vị có tạo hình cách điệu chữ C. Lưới tản nhiệt cũng được mở rộng và có một thanh kim loại cỡ lớn nằm ngang."},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_19/2381358837d94defacf093e6fa4eafd3_800.jpg","textImage":"Ford Ranger 2023 được bắt gặp chạy thử ở Thái Lan trong tháng 10. Ảnh: Wapcar."}},{"tagName":"p","index":9,"data":"Trong khi đó,  chưa có nhiều thông tin và hình ảnh về nội thất của Ranger 2023. Thay đổi có thể được áp dụng là việc mẫu bán tải chuyển sang sử dụng cần số dạng núm xoay, màn hình giải trí đặt dọc và có hệ thống thông tin giải trí SYNC 4."},{"tagName":"p","index":10,"data":"Ford Ranger thế hệ mới được phát triển dựa trên nền tảng khung gầm nâng cấp từ đời xe hiện tại với cấu trúc hình thang, tương tự với mẫu Bronco. Ngoài ra, khung gầm này còn được chia sẻ cho Ford Everest 2023 và mẫu bán tải Volkswagen Amarok 2023."},{"tagName":"p","index":11,"data":"Theo Carscoops, Ford Ranger 2023 có thể được trang bị động cơ tăng áp EcoBoost 2.3L, cao cấp hơn là máy EcoSport V6 2.7L và biến thể Ranger Raptor sẽ có động cơ EcoBoost V6 3.0L."},{"tagName":"p","index":12,"data":"Ngoài ra, mẫu bán tải này còn có tùy chọn động cơ diesel Bi-Turbo 2.0L và cấu hình hybrid cắm sạc (PHEV) với động cơ xăng 2.3L cùng mô-tơ điện. Hộp số tự động 10 cấp là trang bị tiêu chuẩn ở đời xe mới."},{"tagName":["img","p"],"index":13,"data":{"textImage":"Ford Ranger thế hệ mới được bắt gặp khi đang chạy thử nghiệm tại Thái Lan. Mẫu bán tải này sẽ được ra mắt vào năm 2023.\n        \n            14:49 19/10/2021\n        \n    "}},{"tagName":["img","p"],"index":14,"data":{"textImage":"Mẫu bán tải và SUV 7 chỗ của Ford có thể được trang bị cần số dạng núm xoay trên các phiên bản mới.\n        \n            10:54 14/9/2021\n        \n    "}},{"tagName":["img","p"],"index":15,"data":{"textImage":"Phiên bản đặc biệt của Ford F-150 thế hệ mới được nhập khẩu tư nhân về nước và có giá bán 5,2 tỷ đồng.\n        \n            19:21 29/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//cong-nghe.html","header":"","title":"","content":[]},{"url":"https://zingnews.vn//kia-sportage-2023-ra-mat-tai-my-nam-sau-se-la-viet-nam-post1273905.html","header":"Kia Sportage 2023 ra mắt tại Mỹ, năm sau sẽ là Việt Nam","title":"Phiên bản tiếp theo của Sportage sở hữu ngoại thất, nội thất và hệ truyền động mới.","content":[{"tagName":"p","index":0,"data":"\"Thiết kế đối lập\" là cách Kia đặt tên cho triết lý thiết kế của chiếc crossover cỡ nhỏ Kia Sportage. Ở phiên bản này, Sportage sở hữu lưới tản nhiệt được sơn đen và dải đèn LED chạy ngày thiết kế theo phong cách boomerang."},{"tagName":"p","index":1,"data":"Cản trước và đường nét góc cạnh ở thân mang đến cho Sportage vẻ ngoài sắc nét hơn trước. Ở phía sau, xe nổi bật với dải đèn hậu LED hình mũi nhọn với thiết kế liền mạch giống như những mẫu xe Porsche."},{"tagName":"img","index":2,"data":""},{"tagName":"p","index":3,"data":"So với phiên bản cũ, Sportage sở hữu chiều dài tổng thể và chiều dài cơ sở cao hơn phiên bản trước, lần lượt là 180 mm và 86 mm. Chiều cao và chiều rộng cũng cao hơn 12 mm, cùng với đó là khoảng sáng gầm cao hơn 38 mm so với thế hệ trước. Hãng xe Hàn Quốc hứa hẹn Sportage sở hữu hàng ghế sau thoải mái và dung tích chứa đồ tốt nhất phân khúc, lên đến 1.121 lít."},{"tagName":"p","index":4,"data":"Xe sở hữu cụm đồng hồ kỹ thuật số có độ nét cao và hệ thống thông tin giải trí tích hợp cảm ứng. Cả hai màn hình có kích thước 12,3 inch, thiết kế liền mạch để tạo nên một màn hình kỹ thuật số cỡ lớn 25 inch ngay trên bảng táp-lô. Xe còn được trang bị khả năng phát Wi-Fi cho 5 thiết bị cùng một lúc."},{"tagName":"img","index":5,"data":""},{"tagName":"p","index":6,"data":"Dựa trên nền tảng N3 của Sorento, Sportage sử dụng động cơ  2,5 lít, hút khí tự nhiên, sản sinh công suất dự đoán vào khoảng 187 mã lực. Hệ thống Active AWD có khả năng phân phối lực giữa bánh trước và bánh sau. Nhiều khả năng xe còn có thêm phiên bản hybrid trong tương lai gần."},{"tagName":"p","index":7,"data":"Dự kiến ​​được bán ra vào quý I/2022 tại Mỹ, Sportage sẽ được cung cấp với bảy phiên bản: LX, EX, SX, SX-Prestige, X-Line, X-Pro và X-Pro Prestige. Trong đó, hai phiên bản X-Pro có nhiều chi tiết độc đáo như bộ mâm hợp kim 17 inch với lốp cao su có khả năng vượt mọi địa hình, kính chắn gió tích hợp chức năng sưởi và cần gạt mưa có khả năng phun nước nóng."},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/ebhuiwh/2021_10_29/2023_kia_sportage_debuts_with_bold_looks_hybrid_option_incoming_172785_1.jpg","textImage":"Kia Sportage sẽ được phân phối chính hãng tại Việt Nam vào quý II/2022."}},{"tagName":"p","index":9,"data":"Kia Sportage sẽ được phân phối chính hãng tại Việt Nam vào quý II/2022. Trước đó, Kia Sportage thế hệ thứ 4 từng được phân phối tại Việt Nam theo diện nhập khẩu, tuy nhiên sở hữu mức giá bán cao nên Sportage không cạnh tranh được với các đối thủ cùng phân khúc, dẫn đến doanh số thấp và mẫu xe này đã bị dừng kinh doanh."}]},{"url":"https://zingnews.vn//rolls-royce-ghost-black-badge-2022-duoc-phu-45-kg-nuoc-son-mau-den-post1273785.html","header":"Rolls-Royce Ghost Black Badge 2022 được phủ 45 kg nước sơn màu đen","title":"Phiên bản đặc biệt Black Badge của Rolls-Royce Ghost thế hệ mới trang bị động cơ V12 6.75L mạnh 592 mã lực.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_28/Rolls_Royce_Ghost_Black_Badge_2021_B_roll_11_1.jpg","textImage":"Rolls-Royce vừa trình làng phiên bản đặc biệt với gói trang bị Black Badge cho dòng sedan xe sang Ghost thế hệ thứ 2."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_28/Rolls_Royce_Ghost_Black_Badge_2021_Warehouse_2.jpg","textImage":"Tại Anh, mức giá dành cho Rolls Royce Ghost Black Badge đời 2022 bắt đầu từ 249.500 bảng, tương đương 341.800 USD."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_28/Rolls_Royce_Ghost_Black_Badge_2021_Warehouse_5.jpg","textImage":"Ở biến thể đặc biệt mang phong cách bóng đêm, mẫu sedan của Rolls-Royce sở hữu ngoại hình trẻ trung và mạnh mẽ hơn. Hàng loạt chi tiết ngoại thất được sơn tối màu mang đến vẻ lạnh lùng và bí ẩn cho Ghost Black Badge."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_28/Rolls_Royce_Ghost_Black_Badge_2021_Warehouse_3.jpg","textImage":"Hãng xe siêu sang nước Anh cho biết Ghost Black Badge 2022 là chiếc Black Badge \"đen tối\" từng được xuất xưởng khi khoác trên mình khoảng 45 kg màu sơn đen."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_28/Rolls_Royce_Ghost_Black_Badge_2021_Warehouse_4_1.jpg","textImage":"Thân xe được sơn tĩnh điện, phủ lớp bảo vệ và công đoạn đánh bóng thủ công mất 5 giờ để hoàn thiện."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_28/Rolls_Royce_Ghost_Black_Badge_2021_B_roll_19.jpg","textImage":"Linh vật Spirit of Ecstasy, lưới tản nhiệt và các chi tiết ốp trang trí đều được phủ sơn đen. Trong khi đó, phần vành của mâm xe 21 inch được chế tạo từ vật liệu carbon."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_28/Rolls_Royce_Ghost_Black_Badge_2021_Studio_00021.jpg","textImage":"Tương tự ngoại thất, cabin của Rolls Royce Ghost Black Badge 2022 cũng mang tông màu đen chủ đạo, kết hợp cùng các mảng da màu sáng tạo sự đối lập và tăng tính sang trong. Thiết kế tổng thể của nội thất không có sự thay đổi so với những phiên bản Ghost khác."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_28/Rolls_Royce_Ghost_Black_Badge_2021_Studio_00008.jpg","textImage":"Điểm nhấn chính của khoang lái là vật liệu ốp carbon trang trí ở bảng tablo và vô-lăng, cho cảm giác trẻ trung và mang hơi hướm thể thao."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_28/Rolls_Royce_Ghost_Black_Badge_2021_Studio_00038.jpg","textImage":"Hàng ghế duy trì tính sang trọng đặc trưng của xe Rolls-Royce với hàng loạt tiện nghi cao cấp như chức năng chỉnh điện, massage/làm mát, màn hình giải trí, bàn làm việc, tủ lạnh mini, bộ ly pha lê..."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_28/Rolls_Royce_Ghost_Black_Badge_2021_Studio_00035.jpg","textImage":"Khối động cơ V12 dung tích 6.75L của Ghost Black Badge  được Rolls-Royce tinh chỉnh cho công suất tối đa đạt 592 mã lực và mô-men xoắn 900 Nm, cao hơn thông số của phiên bản thường. Sức mạnh này cho khả năng tăng tốc 0-96 km/h mất 4,5 giây."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_28/Rolls_Royce_Ghost_Black_Badge_2021_B_roll_7.jpg","textImage":"Hộp số 8 cấp ZF nay trên bản Black Badge có thêm chế độ Low, tương ứng với tùy chọn vận hành thể thao cho xe Rolls-Royce, tăng khả năng đáp ứng sức kéo 50% và mang đến tiếng ống xả uy lực hơn."}},{"tagName":["img","p"],"index":11,"data":{"textImage":"Rolls-Royce Ghost 2021 sẽ sớm được bán chính hãng tại thị trường Việt Nam. Trước đó, Ghost thế hệ mới được đơn vị nhập khẩu tư nhân bán với giá khoảng 40 tỷ đồng.\n        \n            15:30 20/10/2021\n        \n    "}},{"tagName":["img","p"],"index":12,"data":{"textImage":"Phiên bản Cullinan đặc biệt được Klassen chế tạo riêng cho các khách hàng yêu cầu tính năng bảo vệ cao.\n        \n            20:15 18/10/2021\n        \n    "}},{"tagName":["img","p"],"index":13,"data":{"textImage":"Được giới thiệu vào tháng 5/2021, Rolls-Royce Boat Tail vừa lộ diện lần đầu tiên trong một triển lãm đang diễn ra tại Italy.\n        \n            11:07 5/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//mercedes-amg-sl-the-he-thu-7-duoc-thay-doi-nhung-gi-post1273957.html","header":"Mercedes-AMG SL thế hệ thứ 7 được thay đổi những gì?","title":"Là một trong những dòng xe có lịch sử lâu đời của Mercedes-Benz, SL-Class được giới thiệu với nhiều cải tiến và tùy chọn ở thế hệ mới.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_86.jpg","textImage":"Ra mắt lần đầu tiên vào năm 1954, SL-Class là một trong những dòng xe thể thao có tuổi đời lớn nhất của Mercedes-Benz."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_83.jpg","textImage":"Sau hơn 2 năm kể từ ngày trình làng phiên bản SL Grand Edition, SL-Class trở lại với thế hệ thứ 7, đi cùng với đó là 2 biến thể hiệu năng cao từ AMG gồm SL 55 và SL 63."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_24.jpg","textImage":"Mercedes-AMG SL 2022 được phát triển trên nền tảng hoàn toàn mới, chia sẻ nhiều công nghệ với \"đàn anh\" AMG GT chuẩn bị ra mắt trong tương lai gần."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_30.jpg","textImage":"Chiếc roadster sở hữu ngôn ngữ thiết kế hiện đại của Mercedes-Benz. Lưới tản nhiệt bầu trời sao trên phiên bản cũ được thay thế bởi thiết kế Panamericana gồm các nan dọc."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_63.jpg","textImage":"SL 55 4MATIC+ có kích thước tổng thể dài x rộng x cao lần lượt 4.705 x 1.915 x 1.359 mm, phiên bản cao cấp SL 63 4MATIC+ thấp hơn khoảng 6 mm. Trục cơ sở cả 2 cùng đạt mức 2.700 mm."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_46.jpg","textImage":"Một trong những thay đổi đáng chú ý nhất là sự trở lại của thiết kế 2+2 chỗ ngồi, hệ thống dẫn động 4 bánh tiêu chuẩn cùng cơ cấu đóng mở mui dạng vải bạt."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_139.jpg","textImage":"Hơn thế nữa, Mercedes-AMG mang đến công nghệ cửa gió điều khiển chủ động, cho phép thay đổi hệ số cản gió theo yêu cầu vận hành."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_54.jpg","textImage":"Với gói trang bị Aerodynamics Package, cánh gió sau và cánh gió bổ sung nằm dưới cản trước sẽ được làm từ sợi carbon, tạo ra lực ép 50 kg lên đầu xe khi đạt vận tốc 250 km/h."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_34.jpg","textImage":"Điểm khác biệt rõ nhất giữa 2 thế hệ là mui xe được làm bằng chất liệu vải bạt cao cấp dày 3 lớp. Cơ cấu này chỉ mất 15 giây cho mỗi lần đóng/mở cùng vận tốc lên đến 60 km/h."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_38.jpg","textImage":"Khách hàng có thể lựa chọn nhiều kiểu mâm kích thước từ 19 inch đến 21 inch. Đĩa phanh carbon ceramic là trang bị tiêu chuẩn theo xe."}},{"tagName":["img","p"],"index":10,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_65.jpg","textImage":"Đuôi xe được tinh chỉnh thể thao và hiện tại tương tự phần đầu. Hệ thống ống xả kép AMG được đặt về 2 bên thân xe với đầu ra hình bình hành."}},{"tagName":["img","p"],"index":11,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_16.jpg","textImage":"SL 55 và SL 63 đều sở hữu cánh gió điều chỉnh điện 5 mức độ, giúp tăng lực ép xuống mặt đường khi di chuyển ở tốc độ cao."}},{"tagName":["img","p"],"index":12,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_40.jpg","textImage":"Mercedes-Benz đã thực hiện một cuộc cách mạng trong thiết kế nội thất của SL-Class khi nhiều chi tiết chịu ảnh hưởng bởi mẫu sedan đầu bảng S-Class."}},{"tagName":["img","p"],"index":13,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_42.jpg","textImage":"Nổi bật nhất là màn hình cảm ứng siêu rộng kích thước 11,9 inch, hỗ trợ hệ điều hành MBUX mới nhất. Đặc biệt, người lái có thể thay đổi độ nghiêng màn hình để chống chói."}},{"tagName":["img","p"],"index":14,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_105.jpg","textImage":"Bảng đồng hồ taplo kỹ thuật số có kích thước 12,3 inch, bổ sung khả năng hiển thị 3 chiều. Vô lăng sở hữu phong cách mới nhất cùng 2 phím xoay thay đổi các thuộc tính vận hành."}},{"tagName":["img","p"],"index":15,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_44.jpg","textImage":"Tính năng Airscarf được trang bị tiêu chuẩn trên 2 phiên bản SL 55 và SL 63, cung cấp luồng không khí ấm tại tựa đầu nhằm tạo cảm giác dễ chịu khi mui xe đang mở."}},{"tagName":["img","p"],"index":16,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_80.jpg","textImage":"Hàng ghế thứ 2 trên dòng SL đã trở lại sau hơn 30 năm. Nhà sản xuất khuyến cáo vị trí này chỉ phù hợp cho người có chiều cao tối đa 1,5 m."}},{"tagName":["img","p"],"index":17,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_37.jpg","textImage":"Mercedes-AMG SL 55 4MATIC+ được trang bị động cơ V8 dung tích 4.0L, sản sinh công suất tối đa 476 mã lực và mô-men xoắn 700 Nm."}},{"tagName":["img","p"],"index":18,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_23.jpg","textImage":"Xe có khả năng tăng tốc từ 0 lên 100 km/h chỉ trong 3,9 giây, trước khi đạt vận tốc tối đa 295 km/h."}},{"tagName":["img","p"],"index":19,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_74.jpg","textImage":"Mercedes-AMG SL 63 4MATIC+ vẫn sở hữu động cơ V8 mã M177, tuy nhiên sức mạnh được đẩy lên mức 585 mã lực và mô-men xoắn 800 Nm."}},{"tagName":["img","p"],"index":20,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_48.jpg","textImage":"So với SL 55, SL 63 có thời gian tăng tốc từ 0 lên 100 km/h nhanh hơn 0,3 giây, cùng vận tốc tối đa lên đến 315 km/h."}},{"tagName":["img","p"],"index":21,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_12_1.jpg","textImage":"Cả 2 phiên bản đều sử dụng hộp số tự động 9 cấp AMG Speedshift MCT 9G, hệ thống dẫn động 4 bánh toàn thời gian biến thiên thông minh 4MATIC+."}},{"tagName":["img","p"],"index":22,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_49.jpg","textImage":"SL 63 có đến 6 chế độ lái: Slippery, Comfort, Sport, Sport+, Individual và RACE. Trong đó, chế độ RACE là tùy chọn trên SL 55 khi được trang bị gói AMG Dynamic Plus."}},{"tagName":["img","p"],"index":23,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_68.jpg","textImage":"Lần đầu tiên, dòng SL được hỗ trợ công nghệ đánh lái bánh sau như mẫu AMG GT R. Tùy chọn này giúp giảm bán kính vòng quay và tăng sự ổn định khi vận hành ở tốc độ cao."}},{"tagName":["img","p"],"index":24,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_84.jpg","textImage":"SL 55 được lắp đặt hệ thống treo AMG Ride Control tiêu chuẩn, trong khi SL 63 sử dụng hệ thống treo AMG Active Ride Control với cơ cấu thanh cân bằng thủy lực."}},{"tagName":["img","p"],"index":25,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_6_1.jpg","textImage":"Mercedes-Benz vẫn chưa công bố mức giá chính thức của 2 phiên bản SL 55 và SL 63. Đối thủ của dòng xe này bao gồm Porsche 911, BMW 8-Series..."}},{"tagName":["img","p"],"index":26,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/aobhuua/2021_10_28/2022_Mercedes_AMG_SL_109_1_.jpg","textImage":"Theo kế hoạch, hãng sẽ ra mắt thêm phiên bản SL mới, sử dụng động cơ V6 cùng công nghệ mild hybrid và động cơ V8 PHEV mạnh mẽ từ dòng AMG GT 63 E 4-Door."}},{"tagName":["img","p"],"index":27,"data":{"textImage":"Với tầm giá từ hơn 3 tỷ đồng, khách hàng tại Việt Nam có thể lựa chọn các dòng xe mui trần chính hãng của BMW, Porsche hay Jaguar.\n        \n            11:17 26/10/2021\n        \n    "}},{"tagName":["img","p"],"index":28,"data":{"textImage":"Chiếc xe độ mang tên Manhart GLR 700 được phát triển trên nền tảng mẫu SUV Mercedes-AMG GLC 63 S Coupe.\n        \n            11:52 28/10/2021\n        \n    "}},{"tagName":["img","p"],"index":29,"data":{"textImage":"Gói độ Urban G Wagon Widetrack giúp chiếc SUV hạng sang trở nên thể thao và độc đáo hơn so với thiết kế nguyên bản.\n        \n            09:59 26/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//rolls-royce-phantom-viii-tranquility-gia-70-ty-dong-tai-tphcm-post1274171.html","header":"Rolls-Royce Phantom VIII Tranquility giá 70 tỷ đồng tại TP.HCM","title":"Trên thế giới chỉ có tổng cộng 25 chiếc Rolls-Royce Phantom VIII Tranquility, 3 trong số đó đã xuất hiện tại Việt Nam.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_30/IMG_4094_zing.jpeg","textImage":"Rolls-Royce Phantom VIII phiên bản Tranquility là mẫu xe hàng hiếm trên thế giới khi chỉ có 25 chiếc được sản xuất, 3 trong số đó đã được đưa về Việt Nam. Mẫu Rolls-Royce Phantom VIII Tranquility vừa xuất hiện tại TP.HCM cũng là chiếc thứ 3 được nhập khẩu vào năm 2020."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_30/IMG_4091_zing.jpeg","textImage":"Tại Trung Đông, mẫu xe này có giá khoảng 753.000 USD. Khi về Việt Nam, chi phí lăn bánh của chiếc Rolls-Royce Phantom Tranquility là khoảng 70 tỷ đồng."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_30/IMG_4112_zing.jpeg","textImage":"Tranquility là phiên bản cá nhân hóa, tên gọi này có nghĩa là sự yên tĩnh. Theo hãng xe Anh quốc, phiên bản này được tạo ra nhằm tôn vinh sự yên tĩnh tuyệt đối mà hành khách có thể tận hưởng khi ngồi trong xe."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_30/IMG_4046_zing.jpeg","textImage":"Chiếc Rolls-Royce Phantom VIII Tranquility thứ 3 tại Việt Nam có màu ngoại thất trắng giống với chiếc đầu tiên, nhưng điểm khác biệt nằm ở đèn phản quang bên hông có màu cam thay vì màu trắng."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_30/IMG_4026_zing.jpeg","textImage":"Xe có nhiều chi tiết độc quyền, biểu tượng pirit of Ecstasy làm bằng titan tối màu, dưới đế có in dập nổi dòng chữ \"Tranquility\". Biểu tượng này sẽ tự động ẩn vào dưới nắp capo khi xe dừng hoạt động."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_30/IMG_4063.JPG","textImage":"Rolls-Royce Phantom VIII Tranquility được trang bị bộ mâm đa chấu mạ chrome sáng bóng thiết kế độc quyền."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_30/rolls_royce_phantom_6_1600x0.jpg","textImage":"Thứ khiến chiếc Rolls-Royce này trở nên đặc biệt và đắt giá chính là cabin. Nội thất của xe được lấy cảm hứng từ hàng không vũ trụ như tên lửa không gian Skylark, vệ tinh Voyager của NASA hay các mảng tối sáng của mặt trăng. Nhiều chi tiết được bọc da Arctic White và Selby Grey. Ảnh: Top Speed."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_30/rolls_royce_phantom_9_1600x0.jpg","textImage":"Bảng điều khiển trung tâm được làm từ nhiều vật liệu đặc biệt như thép không gỉ, vàng 24 cara và hợp kim nhôm dùng trong ngành hàng không vũ trụ. Bộ điều khiển âm thanh được chế tạo từ thiên thạch Muonionalusta. Ảnh: Top Speed."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_10_30/IMG_4034.JPG","textImage":"Xe được trang bị động cơ tăng áp kép V12 6.75L sản sinh công suất 563 mã lực và mô-men xoắn cực đại 900 Nm giống Phantom VIII tiêu chuẩn. Động cơ kết hợp với hộp số tự động 8 cấp, mẫu xe siêu sang này có thể tăng tốc từ 0-100 km/h trong 5,3 giây, tốc độ tối đa 250 km/h."}}]},{"url":"https://zingnews.vn//chi-tiet-toyota-tundra-2022-phong-cach-xe-dia-hinh-post1275220.html","header":"Chi tiết Toyota Tundra 2022 phong cách xe địa hình","title":"TRD Desert Chase Tundra là mẫu xe địa hình được phát triển từ chiếc Toyota Tundra TRD Pro 2022. Xe có khả năng chạy đường dài trên sa mạc.","content":[{"tagName":["img","p"],"index":0,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_04/913585.jpg","textImage":"Sau khi thế hệ mới của Toyota Tundra được ra mắt vào cuối tháng 9 với những nâng cấp đáng kể về ngoại hình, động cơ và công nghệ, một biến thể địa hình của mẫu xe này cũng vừa được giới thiệu tại Triển lãm SEMA 2021."}},{"tagName":["img","p"],"index":1,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_04/913594.jpg","textImage":"Biến thể này do Toyota Racing Development (TRD) chế tạo, biến Toyota Tundra 2022 trở thành chiếc bán tải hỗ trợ đường đua sa mạc. Bản độ này có tên gọi TRD Desert Chase Tundra."}},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_04/913579.jpg","textImage":"Được phát triển từ chiếc Toyota Tundra TRD Pro 2022, TRD Desert Chase Tundra sử dụng động cơ V6 3.5L tăng áp kép, kết hợp với một mô-tơ điện, sản sinh công suất 437 mã lực và mô-men xoắn 592,5 Nm, hộp số tự động 10 cấp."}},{"tagName":["img","p"],"index":3,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_04/913572.jpg","textImage":"Trong đua xe địa hình, xe hỗ trợ được dùng để vận chuyển thiết bị và đội đua băng qua sa mạc, đuổi theo sau các mẫu xe đua để hỗ trợ khi cần thiết. Điều đó đòi hỏi xe hỗ trợ phải bền bỉ và có khả năng vượt địa hình không thua kém gì những chiếc xe đang thi đấu."}},{"tagName":["img","p"],"index":4,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_04/913589.jpg","textImage":"Để giúp TRD Desert Chase Tundra vượt qua các đoạn đường khó khăn, bộ phận TRD đã lắp đặt hệ thống treo hành trình dài sử dụng các điểm gắn cố định."}},{"tagName":["img","p"],"index":5,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_04/913573.jpg","textImage":"Chiếc bán tải này còn có bộ body-kit thân rộng được thiết kế riêng. Mâm xe nhôm đúc 18 inch khối lượng nhẹ do Method Race Wheels chế tạo, đi kèm với lốp địa hình 37 inch General Tire Grabber X3."}},{"tagName":["img","p"],"index":6,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_04/913591.jpg","textImage":"Hệ thống đèn chiếu sáng phía sau, hai bên và thanh đèn trợ sáng phía trước có thể lắp tối đa 8 bóng, cung cấp thêm tầm nhìn khi đi ban đêm trong sa mạc."}},{"tagName":["img","p"],"index":7,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_04/913580.jpg","textImage":"Ngoài ra xe còn được bổ sung các trang bị như thanh chống lật, tời kéo địa hình, bình chữa cháy, thùng nhiên liệu phụ, bình nước dự trữ, 2 lốp dự phòng gắn trên thùng hàng và các tấm lót bánh  ARB Tred Pro để sử dụng trong trường hợp xe sa lầy hoặc cát lún."}},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_04/913581.jpg","textImage":"Về công nghệ hỗ trợ lái, Toyota Tundra TRD Pro tiêu chuẩn có hệ thống Multi-Terrain Select, hỗ trợ xuống dốc (Downhill Assist Control), hỗ trợ di chuyển trên địa hình khó (Crawl Control), màn hình quan sát đa địa hình (Multi-Terrain Monitor), các camera và cảm biến phụ..."}},{"tagName":["img","p"],"index":9,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/neg_estpyge/2021_11_04/913588.jpg","textImage":"Toyota Tundra 2022 sẽ có mặt tại các đại lý vào cuối năm nay. Tuy nhiên, hãng xe Nhật Bản chưa công bố mức giá chính xác của từng phiên bản. Theo một số nguồn tin, mẫu bán tải này có giá dao động từ 36.000 USD đến 60.000 USD."}}]},{"url":"https://zingnews.vn//lan-dau-mua-oto-can-luu-y-dieu-gi-post1274673.html","header":"Lần đầu mua ôtô cần lưu ý điều gì?","title":"Bên cạnh việc cân nhắc lựa chọn một dòng xe phù hợp với sở thích hay nhu cầu sử dụng, người mua ôtô lần đầu cần xem xét yếu tố tài chính và tham khảo chi phí sử dụng.","content":[{"tagName":"p","index":0,"data":"Dù 2 năm liền chịu ảnh hưởng từ dịch bệnh, thị trường ôtô Việt Nam nhìn chung vẫn đang giữ được doanh số ổn định và còn nhiều hy vọng hồi phục trong thời gian tới. Cùng với đó, các nhà sản xuất liên tiếp giới thiệu hàng loạt dòng xe mới để thu hút khách hàng mới để mở rộng dung lượng thị trường và tăng thị phần."},{"tagName":"p","index":1,"data":"Trong bối cảnh đó, những người chưa từng sở hữu ôtô sẽ cần xem xét, cân nhắc nhiều yếu tố để đưa ra được quyết định phù hợp khi lên kế hoạch mua chiếc xe đầu tiên."},{"tagName":"h3","index":2,"data":"Chọn xe theo nhu cầu thực tế"},{"tagName":"p","index":3,"data":"Xác định rõ mục đích, nhu cầu sử dụng ôtô là bước tiên quyết cần thực hiện khi chuẩn bị mua xe. Điều này sẽ giúp người dùng mới chọn được chiếc xe hơi phù hợp để sử dụng thuận tiện, không vượt quá khả năng chi trả cũng như tránh phát sinh phiền phức trong quá trình sử dụng."},{"tagName":"p","index":4,"data":"Lấy ví dụ, một gia đình trẻ có 3-4 người gồm bố mẹ và con nhỏ, chủ yếu cần đi lại trong đô thị thì có thể cân nhắc các dòng xe hạng A hoặc B ở tầm giá 400-600 triệu đồng khi mua ôtô lần đầu. Còn nếu muốn có được không gian rộng rãi, nhiều tiện nghi an toàn hơn và hay đi xa thì loạt sedan, hatchback và xe gầm cao 600-900 triệu đồng sẽ thích hợp hơn."},{"tagName":"img","index":5,"data":""},{"tagName":"p","index":6,"data":"Với gia đình có đông thành viên hơn, có nhu cầu di chuyển khoảng 5-7 người thì các dòng xe 7 chỗ là phương án phù hợp. Trong đó, tùy theo tần suất sử dụng “đủ tải” có thường xuyên hay không, phạm vi di chuyển xa hay gần và lượng hành lý cần mang theo ít hay nhiều mà người mua có thể xem xét loại xe 5+2 tầm 600-900 triệu đồng, hoặc chọn SUV cỡ trung từ 1 tỷ đồng."},{"tagName":"p","index":7,"data":"Ngoài ra, nếu muốn khả năng chở nhiều hàng hóa, đồ đạc thì cần xem xét những mẫu xe có cabin rộng rãi, hoặc cân nhắc mua xe bán tải với thùng hàng. Đổi lại, khả năng phục vụ gia đình hay di chuyển trong đô thị của pickup sẽ bị hạn chế."},{"tagName":"p","index":8,"data":"Yếu tố khác có thể ảnh hưởng đến phương án chọn xe còn có điều kiện giao thông hoặc địa hình, đặc trưng khí hậu ở địa phương... Chẳng hạn khu vực đồi núi, nhiều đường xấu hoặc hàng năm có mưa bão, ngập lụt thì cần ưu tiên xe gầm cao hơn là sedan, hatchback."},{"tagName":"p","index":9,"data":"Người dùng mới không nên chọn xe vượt quá xa nhu cầu thực tế. Giả sử mỗi năm chỉ cần đi xa 1-2 lần hoặc hiếm khi đi đông người thì việc chọn mua xe gầm cao 7 chỗ sẽ trở nên dư thừa. Kéo theo đó là các khoản tiền sử dụng cao hơn xe 5 chỗ và gây lãng phí như chi phí nhiên liệu, phí gửi xe, chăm sóc xe..."},{"tagName":"h3","index":10,"data":"Chuẩn bị kế hoạch tài chính"},{"tagName":"p","index":11,"data":"Với hầu hết người mua ôtô lần đầu, tài chính là bài toán phức tạp cần được “cân đo đong đếm” kỹ lưỡng để tránh tình huống quyết định tậu xe trở thành gánh nặng."},{"tagName":"p","index":12,"data":"Sau khi chọn được dòng ôtô ưng ý và phù hợp với nhu cầu, những chủ xe tương lai có thể cân nhắc giải pháp chi trả, “xuống tiền” đủ một lượt hoặc vay trả góp."},{"tagName":"p","index":13,"data":"Trường hợp thanh toán đầy đủ khi nhận xe hầu như không có gì đáng bàn đến. Trong khi đó khi chọn hình thức trả góp thì người mới mua ôtô cần tham khảo kỹ lưỡng quy trình, thủ tục từ phía đại lý và ngân hàng."},{"tagName":"p","index":14,"data":"Những thông tin quan trọng bao gồm phần trả trước tối thiểu hoặc mức cho vay tối đa, thời hạn vay, mức lãi suất hỗ trợ và mức chi trả hàng tháng trong suốt quá trình vay."},{"tagName":"p","index":15,"data":"Từ đó, người dùng có thể tính toán được phần tiền “nuôi xe” thực tế hàng tháng để cân đối thu chi khi cộng thêm các chi phí sử dụng như tiền xăng/dầu, tiền bảo dưỡng, phí gửi xe, rửa xe…"},{"tagName":["img","p"],"index":16,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_10_19/245262398_671318870505551_8685157836068277865_n.jpg","textImage":"Người mua ôtô lần đầu nên tham khảo trước các khoản chi phí sử dụng xe. Ảnh: Pham Dương Tuấn."}},{"tagName":"p","index":17,"data":"Bên cạnh đó, sẽ có những khoản tiền phát sinh ngoài ý muốn trong quá trình sử dụng ôtô có thể xuất hiện, chẳng hạn nộp phạt lỗi vi phạm giao thông, sửa chữa thay thế khi xe bị đâm đụng hoặc trộm cắp phụ tùng. Người dùng có thể mua bảo hiểm để hạn chế rủi ro và thiệt hại đối với các trường hợp tai nạn, mất cắp..."},{"tagName":"p","index":18,"data":"Điểm quan trọng cần lưu ý là tổng chi phí để hoàn tất thủ tục mua ôtô sẽ cao hơn so với giá bán đề xuất khoảng 10-20% tùy theo dòng xe, địa phương."},{"tagName":"p","index":19,"data":"Các khoản cộng thêm để đăng ký một mẫu ôtô mới có lệ phí trước bạ (6-12% giá xe), phí biển số (500.000 đồng - 20 triệu đồng), phí đăng kiểm (340.000 đồng), phí bảo trì đường bộ (khoảng 1,56-2,16 triệu đồng) và phí bảo hiểm."},{"tagName":"p","index":20,"data":"Khi mua xe, người dùng có thể lựa chọn thời điểm nhà sản xuất hoặc đại lý áp dụng ưu đãi, khuyến mại để tiết kiệm chi phí. Ngoài việc giảm giá trực tiếp hay hỗ trợ chi phí đăng ký, bên bán còn có thể tặng thêm quà tặng như phụ kiện, gói bảo hiểm, gói bảo dưỡng..."},{"tagName":"figure","index":21,"data":"CarTalk: Mua xe lần đầu có nên chọn SUV hạng A? Buổi tọa đàm trực tuyến về các vấn đề những người mua ôtô lần đầu quan tâm và phân khúc SUV hạng A mới xuất hiện tại Việt Nam."},{"tagName":["img","p"],"index":22,"data":{"textImage":"Zing News tổ chức buổi tọa đàm trực tuyến về các vấn đề những người mua ôtô lần đầu quan tâm và phân khúc SUV hạng A mới xuất hiện tại Việt Nam.\n        \n            13:36 19/10/2021\n        \n    "}},{"tagName":["img","p"],"index":23,"data":{"textImage":"Đầu tháng 11, một số dòng xe đang được giảm giá 25-90 triệu đồng, tiêu biểu gồm Honda CR-V, Toyota Vios và Toyota Corolla Altis.\n        \n            18:30 1/11/2021\n        \n    "}},{"tagName":["img","p"],"index":24,"data":{"textImage":"Toyota Vios, Mitsubishi Attrage cùng Mazda2 đang được khuyến mại để kích cầu trong tháng đầu tiên của quý IV.\n        \n            07:07 22/10/2021\n        \n    "}}]},{"url":"https://zingnews.vn//mitsubishi-xpander-2022-duoc-an-dinh-ngay-ra-mat-post1274800.html","header":"Mitsubishi Xpander 2022 được ấn định ngày ra mắt","title":"Phiên bản nâng cấp của Mitsubishi Xpander dự kiến được giới thiệu tại Triển lãm Ôtô Indonesia 2021 diễn ra từ ngày 11/11.","content":[{"tagName":"p","index":0,"data":"Sau khoảng 2 tuần được bắt gặp chạy thử tại Indonesia, Mitsubishi Xpander nâng cấp 2022 vừa được hãng xe Nhật Bản xác nhận thời điểm ra mắt là ngày 11/11. Mẫu MPV 7 chỗ sẽ xuất hiện tại triển lãm Gaikindo Indonesia International Auto Show 2021."},{"tagName":"p","index":1,"data":"Như vậy, Mitsubishi Xpander sẽ có lần đầu tiên được nâng cấp đáng kể sau hơn 4 năm có mặt trên thị trường. Trong năm 2020, Xpander từng được Mitsubishi giới thiệu các model facelift với một vài sự tinh chỉnh ở ngoại hình và bổ sung trang bị."},{"tagName":["img","p"],"index":2,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/abhuuwo/2021_11_02/Mitsubishi_Xpander_2022.jpg","textImage":"Mitsubishi Xpander 2022 có thay đổi lớn về ngoại hình. Ảnh: Mitsubishi."}},{"tagName":"p","index":3,"data":"Ở đời xe 2022, hình ảnh teaser được công bố bởi nhà sản xuất cho thấy Mitsubishi Xpander có sự thay đổi lớn ở phần đầu khi cụm đèn chiếu sáng LED được tạo hình mới, kiểu chữ T nằm ngang."},{"tagName":"p","index":4,"data":"Trong khi đó, dải đèn định vị và đèn xi-nhan LED mới được bố trí sát nắp ca-pô, đồng thời thiết kế liền lạc với lưới tản nhiệt Dynamic Shield đặc trưng của Mitsubishi."},{"tagName":"p","index":5,"data":"Những chi tiết thay đổi ở ngoại thất được nhận diện khi Xpander 2022 chạy thử trên đường còn có mâm xe hợp kim dạng cánh quạt, cản sau và cụm đèn hậu bổ sung dải LED nối liền ở phần đuôi."},{"tagName":"p","index":6,"data":"Thông tin về nội thất và thông số kỹ thuật của Mitsubishi Xpander mới chưa được xác nhận. Nhiều khả năng mẫu xe đa dụng Nhật Bản sẽ có thêm một vài tính năng mới để cạnh tranh với các đối thủ đồng hương như Nissan Livina, Toyota Avanza, Suzuki XL7 và Ertiga."},{"tagName":"p","index":7,"data":"Ngoài ra, vào tháng 3 năm nay, CNN Indonesia từng đưa tin Mitsubishi tiến hành mở rộng nhà máy sản xuất xe hybrid ở đất nước vạn đảo, trong đó bao gồm một biến thể Xpander dùng động cơ xăng lai điện. Hiện tại, Xpander đang được trang bị động cơ xăng I4 1.5L, đi cùng hộp số tự động 4 cấp hoặc số sàn 5 cấp và hệ dẫn động cầu trước."},{"tagName":["img","p"],"index":8,"data":{"src":"https://znews-photo.zadn.vn/Uploaded/lce_cjvcc/2020_08_14/Xpander2020_zing_35_.jpg","textImage":"Mitsubishi Xpander facelift trình làng tại Việt Nam trong năm 2020 với một vài thay đổi nhỏ về thiết kế, trang bị. Ảnh: Toàn Thiện."}},{"tagName":"p","index":9,"data":"Tại Việt Nam, Mitsubishi Xpander lần đầu được giới thiệu vào năm 2018 và nhanh chóng “đánh bật” Toyota Innova khỏi vị trí dòng xe đa dụng bán chạy nhất. Xpander có giá bán hợp lý, không gian cabin 5+2 đủ tiện dụng và chi phí sử dụng hợp lý nên được lòng cả khách hàng mua xe gia đình lẫn người mua xe đầu tư chạy dịch vụ."},{"tagName":"p","index":10,"data":"Tuy vậy, công thức thành công của Xpander đang được XL7 học hỏi hiệu quả và gây ra ít nhiều khó khăn cho mẫu xe Mitsubishi. Trong năm 2021, Suzuki XL7 nhiều tháng liền thu hẹp khoảng cách doanh số với Xpander nhờ giá bán thấp hơn. Đồng thời tình hình dịch bệnh kéo dài cũng khiến Mitsubishi gặp nhiều khó khăn khi nhu cầu mua xe chạy dịch vụ giảm mạnh."},{"tagName":"p","index":11,"data":"Nhiều khả năng, Mitsubishi sẽ sớm giới thiệu Xpander mới tại Việt Nam trong năm 2022 để bắt kịp xu hướng hồi phục của thị trường. Hiện tại, Xpander được phân phối với mức giá 555-670 triệu đồng, trong đó có 3 model nhập khẩu từ Indonesia là MT, AT và Xpander Cross, còn phiên bản Đặc biệt lắp ráp trong nước có giá 630 triệu đồng."},{"tagName":["img","p"],"index":12,"data":{"textImage":"Không chỉ tăng trưởng doanh số trở lại vào cuối quý III, Suzuki XL7 còn có lần đầu tiên bán chạy hơn Mitsubishi Xpander.\n        \n            10:48 12/10/2021\n        \n    "}},{"tagName":["img","p"],"index":13,"data":{"textImage":"Hình ảnh Mitsubishi Xpander facelift vừa được bắt gặp tại Indonesia. Xe có một số thay đổi ở ngoại hình như ở cụm đèn trước, mâm xe và phần đuôi.\n        \n            17:50 15/10/2021\n        \n    "}},{"tagName":["img","p"],"index":14,"data":{"textImage":"Các mẫu SUV đô thị, bán tải, xe gầm cao 7 chỗ hay sedan hạng sang sản xuất trong nước sẽ có nhiều ưu thế cạnh tranh khi chính sách ưu đãi 50% lệ phí trước bạ được ban hành.\n        \n            07:30 29/10/2021\n        \n    "}}]}]